ent-CrateCargoLuxuryHardsuit = сундук элитного шахтёрского скафандра
    .desc = Наконец-то, скафандр, который квартирмейстеры могут назвать своим собственным. Центком услышал вас, а теперь перестаньте спрашивать.
    .suffix = Роскошный ящик
ent-CrateCargoParcelWrap = ящик упаковочной бумаги
    .desc = Все необходимое для упаковки посылок помещается в один ящик, содержащий три рулона упаковочной бумаги.
ent-CrateCargoGambling = грандиозная лотерея $$$
    .desc = Ящик с сокровищами, не поддающимися воображению!
    .suffix = Личный ящик, { ent-CratePrivateSecure.suffix }
