ent-ActionCosmicSiphon = Выкачать энтропию
    .desc =Бесшумно выкачайте энтропию из вашей цели, нанося при этом некоторый урон.

ent-ActionCosmicBlank = Избавление субьективности
    .desc = Выведите разум вашей цели из тела в космическую тьму, временно лишив ее разума.

ent-ActionCosmicPlaceMonument = Вызвать монумент
    .desc = Перенесите монумент в реальное пространство. Спрячьте его и сохраните от посторонних глаз!

ent-ActionCosmicMoveMonument = Переместить монумент
    .desc = Ваша работа важна, и ее завершение неизбежно. Убедитесь, что она выполнена под вашим наблюдением.

ent-ActionCosmicReturn = Вернуться
    .desc = Рассеивайте свою астральную проекцию и возвращайтесь в свое тело.

ent-ActionCosmicLapse = Резкий сбой
    .desc = Измените материальную форму вашей цели, временно сделав ее неизменной, непроницаемой и застывшей на месте.

ent-ActionCosmicGlare = Нулевой блик
    .desc = Испускайте ужасающий импульс космического света, замедляющий и дезориентирующий всех вокруг вас.

ent-ActionCosmicIngress = Принудительное проникновение
    .desc = Используйте концентрированный взрыв энергии, чтобы взломать закрытый шлюз.

ent-ActionCosmicImposition = Бессмысленное навязывание
    .desc = Вы на короткое время нейтрализуете любой наносимый урон.

ent-ActionCosmicNova = Астральная нова
    .desc = Произведите мощный и разрушительный выброс астральной энергии.

ent-ActionRogueCosmicNova = Захватывающая астральная нова
    .desc = Произведите мощный и разрушительный выброс астральной энергии.

ent-ActionRogueInfection = Зловещее осквернение
    .desc = Привнесите суть концовок в подавленную цель.

ent-ActionRogueSlumber = Спящая оболочка
    .desc = Мгновенно усыпляет смертную оболочку цели, делая ее спящей и готовой к зловещему осквернению.

ent-ActionRogueGrandShunt = Злобный мыслеобраз
    .desc = Изгоните разумы всех находящихся поблизости из их тела в космическую тьму, временно лишив их тела разума.