ent-BlueshieldUndeterminedWeapon = набор оружия офицера "синий щит"
    .desc = Небольшая коробка, в которой используется технология блюспейс для доставки товаров непосредственно вам. Выбирайте с умом.
ent-BlueshieldUndeterminedHardsuit = набор скафандра офицера "синий щит"
    .desc = Небольшая коробка, в которой используется технология блюспейс для доставки товаров непосредственно вам. Выбирайте с умом.
ent-ERTSecurityUndeterminedWeapon = набор оружия ОБР
    .desc = Небольшая коробка, в которой используется технология блюспейс для доставки товаров непосредственно вам. Выбирайте с умом.
