ent-DiodeDiscElectroDisruptive = электро-разрушительный диодный диск
    .desc = Кибернетический диодный диск для использования в эмиттере, этот диск вызовет событие исправления причинно-следственной связи в суперматериале, заставляя его восстанавливаться.
    .suffix = Эмиттер
ent-DiodeDiscElectroBehavioural = электро-поведенческий диодный диск
    .desc = Кибернетический диодный диск для использования в эмиттере, этот диск вызовет каскадное событие причинно-следственной связи в суперматериале, нанося урон, но значительно увеличивая выход энергии. Он также положительно влияет на здоровье пациента!
    .suffix = Эмиттер
