ghost-role-information-wraith-name = Фантом
ghost-role-information-wraith-description = Вы - фантом! Вас забрали из вашего дома в лучшем секторе космоса, и ваши астральные способности позволяют вам пережить одно изгнание. Остерегайтесь соли. Поглощайте трупы, чтобы превратиться в гораздо более могущественное существо.
ghost-role-information-wraith-rules =  Вы - [color=red]Соло-антагонист[/color], способный призывать себе на помощь приспешников. Как правило, вы должны стремиться причинить как можно больше смертей любыми необходимыми средствами. Вы способны разговаривать с призраками и можете использовать любую информацию, которой они располагают, в своих интересах.

wraith-round-end-agent-name = Фантом

wraith-role-greeting =
    Вы - [color=red]Фантом[/color], мстительный дух, появившийся из Пустоты. Злой и растерянный, вы помните, как убивать - это единственное, что вы умеете делать.
    Ваши действия позволяют вам обратить их собственную станцию против них самих. Завладевайте предметами, преследуйте экипаж и используйте их трупы в качестве топлива для своей души, чтобы стать ещё более сильным духом.
    Ваша слабость - [color=white]соль[/color]. Остерегайтесь соли, [color=darkred]она сделает вас видимым и неспособным использовать свои способности[/color]. Если вас застанут в таком состоянии, это наверняка приведет к вашей быстрой кончине.
    Однако, как фантом, вы способны пережить изгнание. Это сильно ослабит вас, но позволит вам постепенно восстановить силы, чтобы осуществить свою месть.
    Бойтесь священика, так как он невосприимчив к большинству ваших действий и может даже лишить других людей ваших способностей. Поглощение его трупа, несомненно, принесет удовлетворение...
