station-event-bureaucratic-error-announcement = В результате недавней бюрократической ошибки в Отделе органических ресурсов на станции может образоваться нехватка персонала в одних отделах и избыток персонала в других.
station-event-clerical-error-announcement = Небольшая канцелярская ошибка в Отделе органических ресурсов привела к бесповоротному уничтожению записей учёта некоторых сотрудников станции.

station-event-job-distribution-error-announcement = Из-за ошибки в системе распределения должностей на вашу станцию ​​могут прибыть неожиданные сотрудники, которые предназначались для других объектов.
