xenobio-reagent-jelly-purple-name = Слаймовый стероид
xenobio-reagent-jelly-purple-desc = Это сильнодействующая химическая смесь, которая заставляет при переработке слайма выдавать на один экстракт больше, максимум на четыре раза больше. Стероид действует только на живых слаймах.

xenobio-reagent-jelly-blue-name = Слаймовый стабилизатор
xenobio-reagent-jelly-blue-desc = Снижает вероятность мутации слайма на 25 процентов и передаётся из поколения в поколение.

xenobio-reagent-jelly-darkblue-name = Охлаждающее желе слайма
xenobio-reagent-jelly-darkblue-desc = Данное желе делает любого потребившего его огнеупорным на приличное время. Будьте поджигателем, не выглядя таковым! Шахтёры могут извлечь из этого пользу, так как оно защитит их от пепловых бурь.\

xenobio-reagent-jelly-cerulean-name = Слаймовое улучшение
xenobio-reagent-jelly-cerulean-desc = При попадании в организм слайма, заставляет того давать больше потомства при митозе. Не путайте с "Броли Буст".

xenobio-reagent-jelly-red-name = Слаймовый дестабилизатор
xenobio-reagent-jelly-red-desc = Противоположность слаймовому стабилизатору. Увеличивает вероятность мутации слизи на 25% и передается из поколения в поколение.

xenobio-reagent-jelly-pink-name = Экстракт послушания слайма
xenobio-reagent-jelly-pink-desc = Делает любого враждебно настроенное существо послушным и ручным. У вас тоже может быть свой питомец, такой же, как у ГП!

xenobio-reagent-jelly-green-name = Желе зелёного слайма
xenobio-reagent-jelly-green-desc = Превращает любого гуманоида, который проглотит его в достаточном количестве, в слаймолюда. У слаймолюдов может появиться шанс мутировать при употреблении!

xenobio-reagent-toxin-human-name = Токсин мутации человека
xenobio-reagent-toxin-human-desc = Превращает любого гуманоида, который проглотит его в достаточном количестве, в человека.

xenobio-reagent-toxin-felinid-name = Токсин мутации фелинида
xenobio-reagent-toxin-felinid-desc = Превращает любого гуманоида, который проглотит его в достаточном количестве, в фелинида. Что, чёрт возьми, с тобой не так?

xenobio-reagent-toxin-advanced-name = Продвинутый токсин мутации
xenobio-reagent-toxin-advanced-desc = Превращает любого гуманоида, который проглотит достаточное количество этого вещества, в случайную расу. Да, даже в скелета. Не спрашивайте как.

xenobio-reagent-genderfluid-name = Гендерная жидкость
xenobio-reagent-genderfluid-desc = Меняет пол человека, употребляющего его. Если бы это существовало 100 лет назад, человечество, вероятно, достигло бы мира во всём мире.
