ent-LavalandMobAshWhelp = пепельный щенок
    .desc = Отпрыск пепельного дрейка, слабый по сравнению с ним, но всё равно внушающий ужас.
ent-LavalandMobBrimdemon = Бримдемон
    .desc = Изменчивое существо, напоминающее огромный рогатый череп. Его реакцией практически на любой раздражитель является высвобождение пучка адской энергии.
ent-LavalandMobLegionMonkey = Сброд
    .desc = Вы можете увидеть то, что когда-то было обезьяной, под изменчивой массой разложения. У неё недостаточно биомассы для размножения.
