ent-CigarGoldenGang = золотая сигара
    .desc = Роскошная сигара с золотой фольгой, пропитанная успокаивающей лечебной смесью. Только лучшее от босса.
    .suffix = Война банд

ent-OmnizineMedipen = омнизиновый медипен
    .desc = Шприц с омнизином. Быстро лечит большинство типов повреждений.
    .suffix = Война банд

ent-GangBeginnerBundle = комплект начинающего бандита
    .desc = Сумка, набитая всем необходимым для нового члена банды.
    .suffix = Война банд
ent-GangClothesBundle = комплект бандитской одежды
    .desc = Сумка, содержащая свежий комплект бандитской одежды. Покажи свои цвета.
    .suffix = Война банд
ent-GangGL06Bundle = комплект гранатомёта GL-06
    .desc = Сумка, содержащая гранатомёт GL-06 для подавления беспорядков, предварительно заряженный двумя светошумовыми гранатами.
    .suffix = Война банд

ent-Quickhack = квикхак
    .desc = Скрытое устройство, которое подделывает сигналы ИИ "открыто" для разблокировки незапертых дверей. Заряжено на 5 использований.
    .suffix = Война банд, Взломщик

ent-EncryptionKeyGang = ключ шифрования банды
    .desc = Ключ шифрования, используемый для общения с бандами.
    .suffix = Война банд

ent-GangSprayCan = баллончик с краской банды
    .desc = Баллончик с краской, используемый для маркировки территории вашей банды. Работает только если вы состоите в банде.
    .suffix = Война банд

ent-GangMachete = бандитское мачете
    .desc = Большой, зловеще выглядящий клинок.
    .suffix = Война банд
