ent-BaseWeaponLightMachineGun = лёгкий пулемёт
    .desc = Дерзай — налетай, целься и стреляй.
    .suffix = Оружие, Пулемёт

ent-WeaponLightMachineGunL6 = L6 SAW
    .desc = Весьма традиционный лёгкий пулемёт с удобной лакированной деревянной пистолетной рукоятью. Использует патроны калибра .30 винтовочный.
    .suffix = Оружие, Пулемёт

ent-WeaponLightMachineGunL6C = L6C ROW
    .desc = L6 SAW для киборгов. На ходу создаёт патроны калибра .30 винтовочный из встроенного самозарядного фабрикатора боеприпасов.
    .suffix = Оружие, Пулемёт
