ent-FunnyOxygenCanister = канистра весёлого кислорода
    .desc = Канистра, в которой может содержаться газ любого вида. В этой, предположительно, содержится клоунский воздух. Можно прикрепить к порту коннектора с помощью гаечного ключа.
    .suffix = Технические туннели
ent-RainbowCanister = радужная канистра
    .desc = Канистра, в которой может содержаться газ любого вида. В этой, предположительно, содержится неизвестная смесь. Можно прикрепить к порту коннектора с помощью гаечного ключа.
    .suffix = Технические туннели
