ent-PortableGeneratorUberPacman = портативный генератор У.Б.Е.Р.П.А.К.М.А.Н.
    .desc =
        Передовой генератор для обеспечения питанием целых отделов.
        Крайне эффективно работает на листах урана и может выдавать мощность до 75 кВт.
    .suffix = Уран, 75 кВт, Технические туннели
ent-PortableGeneratorBluespacePacman = портативный генератор Б.С.П.А.К.М.А.Н.
    .desc =
        Экспериментальный генератор для обеспечения питанием целых отделов.
        Работает на блюспейс-кристаллах и может выдавать мощность до 50 кВт.
    .suffix = Блюспейс-кристаллы, 50 кВт, Технические туннели
ent-PortableGeneratorSpecialPacman = портативный генератор С.П.Е.Ц.П.А.К.М.А.Н.
    .desc =
        Небольшой генератор, способный обеспечивать электропитанием отдельные помещения при возникновении аварийных ситуаций.
        Работает на деревянных досках и может выдавать мощность до 8 кВт.
        Для сотрудников от 3 лет и старше.
    .suffix = Древесина, 8 кВт, Технические туннели
