ent-BloodTankFull = кровяной резервуар
    .desc = Резервуар для жидкости. Используется для хранения большого её количества.
    .suffix = Полный, Технические туннели
ent-BloodTankHighCapacity = кровяной резервуар большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских её объёмов.
    .suffix = Полный, Технические туннели

ent-THCTankFull = резервуар с ТГК
    .desc = Резервуар для жидкости. Используется для хранения большого её количества.
    .suffix = Полный, Технические туннели
ent-THCTankHighCapacity = резервуар с ТГК большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских её объёмов.
    .suffix = Полный, Технические туннели

ent-BeerTankFull = пивной резервуар
    .desc = Резервуар для жидкости. Используется для хранения большого её количества.
    .suffix = Полный, Технические туннели
ent-BeerTankHighCapacity = пивной резервуар большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских её объёмов.
    .suffix = Полный, Технические туннели

ent-WineTankFull = винный резервуар
    .desc = Резервуар для жидкости. Используется для хранения большого её количества.
    .suffix = Полный, Технические туннели
ent-WineTankHighCapacity = винный резервуар большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских её объёмов.
    .suffix = Полный, Технические туннели

ent-NothingTankFull = резервуар с ничем
    .desc = Резервуар для жидкости. Используется для хранения большого её количества.
    .suffix = Полный, Технические туннели, Ничего
ent-NothingTankHighCapacity = резервуар с ничем большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских её объёмов.
    .suffix = Полный, Технические туннели, Ничего

ent-EggTankFull = яичный резервуар
    .desc = Резервуар для жидкости. Используется для хранения большого её количества.
    .suffix = Полный, Технические туннели
ent-EggTankHighCapacity = яичный резервуар большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских её объёмов.
    .suffix = Полный, Технические туннели

ent-GroundBeeTankFull = резервуар с молотыми пчёлами
    .desc = Резервуар для жидкости. Используется для хранения большого её количества.
    .suffix = Полный, Технические туннели
ent-GroundBeeTankHighCapacity = резервуар с молотыми пчёлами большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских её объёмов.
    .suffix = Полный, Технические туннели

ent-SpaceLubeTankFull = резервуар с космической смазкой
    .desc = Резервуар для жидкости. Используется для хранения большого её количества.
    .suffix = Полный, Технические туннели
ent-SpaceLubeTankHighCapacity = резервуар с космической смазкой большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских её объёмов.
    .suffix = Полный, Технические туннели

ent-OilTankFull = масляный резервуар
    .desc = Резервуар для жидкости. Используется для хранения большого её количества.
    .suffix = Полный, Технические туннели, Подсолнечное масло
ent-OilTankHighCapacity = масляный резервуар большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских её объёмов.
    .suffix = Полный, Технические туннели, Подсолнечное масло

ent-UnstableMutagenTankFull = резервуар с нестабильным мутагеном
    .desc = Резервуар для жидкости. Используется для хранения большого её количества.
    .suffix = Полный, Технические туннели
ent-UnstableMutagenTankHighCapacity = резервуар с нестабильным мутагеном большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских её объёмов.
    .suffix = Полный, Технические туннели

ent-ClownTankFull = клоунский резервуар
    .desc = Резервуар для жидкости. Используется для хранения большого её количества.
    .suffix = Полный, Технические туннели
ent-ClownTankHighCapacity = клоунский резервуар большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских её объёмов.
    .suffix = Полный, Технические туннели

ent-AnimalTankFull = животный резервуар
    .desc = Резервуар для жидкости. Используется для хранения большого её количества.
    .suffix = Полный, Технические туннели
ent-AnimalTankHighCapacity = животный резервуар большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских её объёмов.
    .suffix = Полный, Технические туннели
