ent-ExperimentalCircuitBoard = экспериментальный юридический совет
    .desc = Электронная плата, содержащая экспериментальный набор законов. По истечении времени, когда она будет установлена, вы получите несколько очков за исследование.
ent-ExperimentalCircuitBoardDebug = экспериментальный совет по экспериментальному праву
    .desc = Электронная плата, содержащая экспериментальный набор законов. По истечении времени, когда она будет установлена, вы получите несколько очков за исследование.
    .suffix = отлаживать
