# Surplus Voidsuits

uplink-hardsuit-syndiemedic-name = Скафандр агента Горлекса
uplink-hardsuit-syndiemedic-desc = Лишний боевой скафандр медика от Мародеров Горлекса.

uplink-hardsuit-syndiecommander-name = Скафандр командира Горлекса
uplink-hardsuit-syndiecommander-desc = Лишний боевой скафандр командира от Мародеров Горлекса. Слишком громоздкий, чтобы поместить его в набор, поэтому в комплект не входят баллоны!

# Cybersun Stealth

uplink-hardsuit-cybersun-stealth-name = Набор стелс-костюма Cybersun
uplink-hardsuit-cybersun-stealth-desc = Этот скафандр, созданный по технологии реверс-инженеринга Клана Паука, оснащен стелс-покрытием для специальных операций. Он немного медленнее и имеет меньше брони, чем стандартные костюмы Клана Паука.

# Cybersun Dreadnought suit

uplink-hardsuit-cybersun-dreadnought-name = Скафандр-дредноут Cybersun
uplink-hardsuit-cybersun-dreadnought-desc = Невероятно прочный боевой скафандр, использующий блюспейс-усиленную пласталь, которая делает практически неубиваемым того, кто его надел. Но, только сумасшедший оперативник Синдиката наденет его. Из-за его веса, он будет так плотно сидеть на вас что вы не сможете его снять не сорвав с себя кожу. Синдикат надеется на вас.

# Misc

uplink-gondola-name = Ящик с гондолой
uplink-gondola-desc = Ящик, содержащий одну гондолу стандартного выпуска.

uplink-operative-radio-name = Телепортер ядерного оперативника
uplink-operative-radio-desc = Телепортер ядерного оперативника крайне сомнительного качества. Кнопка выключения отсутствует, покупайте его, если готовы веселиться. У них есть базовое снаряжение ядерного оперативника и свой аплинк с 50 телекристаллами.

# bang bang pew pew eat it up i gota go

uplink-miniature-energy-crossbow-name = Миниатюрный энергетический арбалет
uplink-miniature-energy-crossbow-desc = Энергетический арбалет Синдиката: маленький, бесшумный и смертоносный.

uplink-hardlight-bow-name = Твердосветный лук
uplink-hardlight-bow-desc = Современный лук, способный самовоспроизводить стрелы повышенной прочности, предназначенный для бесшумной расправы над целями. Имеет 7 различных режимов стрельбы. Может складываться.

# Job-specific

uplink-pie-cannon-name = Регенерирующий пирогомёт
uplink-pie-cannon-desc = Пирогомёт, которая автоматически регенерирует кремовые пироги, по одному каждые десять секунд.

uplink-mobroach-microbomb-name = Телепортатор Синдиличинки
uplink-mobroach-microbomb-desc = Призывает личинку таракомоли, оснащенную бомбой. Взрывается при серьезном ранении.

uplink-advanced-combat-medipen-name = Продвинутый боевой медипен
uplink-advanced-combat-medipen-desc = Усовершенствованный одноразовый медипен, содержащий химические вещества, которые быстро исцеляют большинство видов повреждений, полученных в бою.

uplink-beenades-name = Пчелиная граната
uplink-beenades-desc = Невзрывная граната, полная... пчёл?! ПЧЁЛ! О НЕТ, ТОЛЬКО НЕ ПЧЁЛЫ!!!

uplink-his-grace-name = Его Милость
uplink-his-grace-desc = Потустороннее существо, заключённое в ящик с инструментами. С каждым убийством становится сильнее, но поглотит тебя, если не будет накормлено. Активируй в руке, чтобы связать себя с НИМ.

uplink-magazine-nailgun-name = Магазин для гвоздомёта (бронебойный)
uplink-magazine-nailgun-desc = Почти как обычный магазин для твоего гвоздомёта. Разница лишь в том, что этот пробивает броню.

uplink-pressure-modkit-name = Модуль давления
uplink-pressure-modkit-desc = Этот нелегальный модуль занимает 30 единиц ёмкости модификаций твоего протокинетического ускорителя и разгоняет его для нанесения полного урона даже при неподходящем давлении.

uplink-grey-tide-name = Серая волна
uplink-grey-tide-desc = Древний артефакт с магическими свойствами. Идентичен плазменному копью, но способен вызывать иллюзии при попадании в живого моба, если владелец копья - ассистент.

# Weapons

uplink-WSPR-name = WSPR
uplink-WSPR-desc = ППППСССссшшш.

uplink-dualetta-kit-name = Коробка Дуалетт
uplink-dualetta-kit-desc = Две Дуалетты по низкой цене.

uplink-contractor-baton-name = Дубинка контрактника
uplink-contractor-baton-desc = Компактная, специализированная дубинка, которая выдается контрактникам Синдиката. Применяет легкие электрические разряды к целям. Эти разряды способны воздействовать и на внутренние схемы большинства роботов, вызывая кратковременное оглушение.

uplink-weapon-burner-name = Тяжелая винтовка "Горелка"
uplink-weapon-burner-desc = Тяжелая винтовка "Горелка", превосходное оружие для прорыва и подавления.

uplink-weapon-heavy-shotgun-name = Тяжелый дробовик NZ CSG-242
uplink-weapon-heavy-shotgun-desc = Беспощадное тяжелое взрывное оружие. Отдача при стрельбе из него настолько велика, что может сбить вас с ног.

uplink-c20r-name = C-20r (С-20р)
uplink-c20r-desc = Cтарый надёжный: Классический пистолет-пулемет C-20r.

uplink-buldog-name = Бульдог
uplink-buldog-desc = Дробовик с магазинным питанием.

uplink-l6-saw-name = L6 "ПИЛА"
uplink-l6-saw-desc = Больше дакки: культовый легкий пулемет L6.

uplink-m90-name = М-90
uplink-m90-desc = Боевая винтовка M-90.

uplink-syndicate-disabler-name = Станнер Синдиката
uplink-syndicate-disabler-desc = Усовершенствованный станнер, созданный на основе реверс-инжиниринга прототипа Nanotrasen. Несмотря на то, что ему немного не хватает останавливающей силы, он восполняет это за счет подзаряжаемого элемента.

uplink-dualetta-bundle-name = Набор Дуалетты
uplink-dualetta-bundle-desc = В комплект входят 2 Дуалетта, 2 магазина к ним, боевые перчатки, нуарный костюм, плащ детектива и ботинки на шнуровке.

uplink-anaconda-name = Анаконда
uplink-anaconda-desc = Гордость Cybersun: этот сверхмощный пистолет имеет функцию самозарядки с помощью встроенного устройства-фабрикатора.

uplink-bulk-mosin-name = Набор винтовок Синдиката
uplink-bulk-mosin-desc = 10 винтовок времен 4-й мировой войны, которыми вы можете вооружить себя, своих друзей и кошку. Покупайте оптом и экономьте 40% на доставке.

uplink-whimsy-bundle-name = Набор "Радость и веселье" Синдиката
uplink-whimsy-bundle-desc = Вам нравится распространять радость и веселье? Тогда у Donk Co. есть решение для вас! Содержит топор из ОГРАНИЧЕННОЙ СЕРИИ и достаточно конфет, чтобы убить человека.

uplink-m7s-name = M7S "Вентилятор"
uplink-m7s-desc = Разброс пуль из этого пистолета-пулемета становится тем меньше, чем дольше вы ведете подавление противника. Стрельба тоже глушится. Довольно удобно.

uplink-he1sg8-bundle-name = Набор ВР1А-Р4Я
uplink-he1sg8-bundle-desc = Набор с однозарядной Гаусс-винтовкой чрезвычайной мощности. В комплект входят 10 разрушительных и 9 гиперзаряженных патронов Gauss-8 для дополнительного веселья.

uplink-combat-shotgun-name = Дробовик 'Боевик'
uplink-combat-shotgun-desc = Мощный помповый дробовик 8 калибра с магазином на 5 патронов.

# Ammo

uplink-blast-grenade-name = Фугасная граната (40мм)
uplink-blast-grenade-desc = Более высокий урон, меньший радиус. Совместима с Чайна-Лейк.

uplink-frag-grenade-name = Осколочная граната (40мм)
uplink-frag-grenade-desc = Меньший урон, больший радиус. Совместима с Чайна-Лейк.

uplink-mpapers-grenade-name = Картечная граната(40мм)
uplink-mpapers-grenade-desc = Выпускает 20 маленьких дробинок, превращая ваш гранатомет в дробовик. Совместим с Чайна-Лейк.

uplink-rifle-mag-name = Магазин для винтовки (.20 винтовочный)
uplink-rifle-mag-desc = Магазин на 25 патронов, содержащий винтовочные пули калибра .20. Подходит для Лектера и M-90.

uplink-rifle-caseless-mag-name = Винтовочный магазин (9.5мм HP)
uplink-rifle-caseless-mag-desc = Магазин для винтовки на 30 патронов, заполненный 9,5-мм безоболочечными пулями "магнум". Совместим с винтовкой WSPR.

uplink-pistol-magazine-caseless-saphe-name = Пистолетный магазин (9.5мм ПБ-ОФ)
uplink-pistol-magazine-caseless-saphe-desc = Вмещает 10 полубронебойных фугасных безгильзовых патронов "магнум". Это именно то, о чем вы прочитали. Совместим с "Коброй".

uplink-l6-box-name = Короб патронов (.30 винтовочный)
uplink-l6-box-desc = Короб со 100 патронами. Совместим с L6 SAW.

uplink-shotgun-magazine-name = Барабан для дробовика (.50 дробь)
uplink-shotgun-magazine-desc = Барабан для дробовика с 8 патронами. Совместим с Бульдогом.

uplink-shotgun-magazine-slug-name = Барабан для дробовика (.50 пуля)
uplink-shotgun-magazine-slug-desc = Барабан для дробовика с 8 пулевыми патронами. Совместим с Бульдогом.

uplink-high-caliber-magazine-name = Магазин для "Горелки" (.50 анти-материальный)
uplink-high-caliber-magazine-desc = Винтовочный магазин на 15 патронов. Совместим с "Горелкой".

uplink-high-caliber-explosive-magazine-name = Магазин для "Горелки" (.50 высококалиберный взрывчатый)
uplink-high-caliber-explosive-magazine-desc = Винтовочный магазин с 15 разрывными патронами. Совместим с "Горелкой".

uplink-high-caliber-box-name = Короб с патронами (.50 винтовочный)
uplink-high-caliber-box-desc = Коробка с 30 противопехотными патронами 50-го калибра.

uplink-highcap-pistol-mag-name = Пистолетный магазин (.35 повышенной ёмкости)
uplink-highcap-pistol-mag-desc = Пистолетный магазин повышенной емкости. Вмещает 4 дополнительных патрона, всего 16.

uplink-m7s-mag-name = Магазин для ПП (5x23мм)
uplink-m7s-mag-desc = Магазин для пистолета-пулемета с калибром 5x23 мм на 48 патронов. Совместим с M7S.

uplink-high-caliber-shotgun-box-name = Коробка патронов 8 калибра
uplink-high-caliber-shotgun-box-desc = 16 патронов 8 калибра для боевого дробовика.

uplink-high-caliber-shotgun-box-slug-name = Коробка пуль 8 калибра для боевого дробовика.
uplink-high-caliber-shotgun-box-slug-desc = 16 пуль 8 калибра для боевого дробовика.

uplink-high-caliber-shotgun-box-flash-slug-name = Коробка светошумовых пуль
uplink-high-caliber-shotgun-box-flash-slug-desc = 16 светошумовых пуль 8 калибра для боевого дробовика. Бесполезны против имеющих защиту слуха.

uplink-high-caliber-shotgun-box-sarin-name = Коробка зариновых патронов 8 калибра
uplink-high-caliber-shotgun-box-sarin-desc = 16 зариновых патронов 8 калибра для боевого дробовика, которые выделяют небольшое облако нейротоксичного газа в форме плюса.

uplink-heavy-shotgun-magazine-name = Барабан для тяжелого дробовика (2 калибр)
uplink-heavy-shotgun-magazine-desc = Магазин для дробовика с 15 фугасными снарядами. Совместим с NZ CSG-242.

uplink-heavy-shotgun-magazine-slug-name = Барабан для тяжелого дробовика (2 калибр ОФ)
uplink-heavy-shotgun-magazine-slug-desc = Магазин для дробовика с 15 осколочно-фугасными снарядами. Совместим с NZ CSG-242.

# Grenades

uplink-sarin-gas-grenade-name = Газовая граната с зарином
uplink-sarin-gas-grenade-desc = Жестокий нейротоксичный газ, который оглушает, ослепляет и отравляет всех, кому не повезло уловить его запах, а также сжигает всех без скафандра, оставляя их корчиться на полу и молить, чтобы их прикончили.

# Mechs

uplink-mech-teleporter-heavy-name = Тяжелый Мех "Маулер"
uplink-mech-teleporter-heavy-desc = Содержит тяжелобронированного меха Cybersun со встроенным цепным мечом, Ultra AC-2, LBX AC 10 «Scattershot», ракетной стойкой BRM-6 и пушкой P-X Tesla.

uplink-M172LAW-name = Легкое противоструктурное оружие M172
uplink-M172LAW-desc = Одноразовая ракетная установка для уничтожения отдельных стен/машин с минимальным сопутствующим ущербом. Может удобно храниться в вашем рюкзаке.

uplink-RPOA-name = РПО-А "Шмель"
uplink-RPOA-desc = Термобарическая ракетная установка одноразового действия, которая поджигает противников и заложников в широком радиусе. Можно хранить в рюкзаке.

uplink-mech-teleporter-assault-name = Штурмовой Мех "Тёмный Гигакс"
uplink-mech-teleporter-assault-desc = Содержит легкобронированный мех Cybersun со встроенным цепным мечом, дробовиком LBX AC 10, Ракетомет SRM-8 и пушку Tesla P-X..

# Chemicals

uplink-lollypop-bundle-name = Коробка конфет Donk Co.©
uplink-lollypop-bundle-desc = Содержит 9 полностью случайных леденцов. Что они могут содержать?

uplink-lollypop-bundle-big-name = Набор конфет Donk Co.©
uplink-lollypop-bundle-big-desc = Содержит невероятное количество конфет. Что они могут содержать?

uplink-syringe-pistol-name = Шприцемет-пистолет
uplink-syringe-pistol-desc = Пистолет, который использует шприцы в качестве боеприпасов, которые впрыскивают своё содержимое их жертвам. Стреляет быстрее, чем обычные шприцеметы, и может поместиться в кармане.

uplink-combat-medkit-pills-name = Боевая аптечка (таблетки)
uplink-combat-medkit-pills-desc = Содержит большинство лекарств, необходимых вам для восстановления после травм и болезней, и все это в удобной форме таблеток.

uplink-combat-medkit-ipc-name = Боевая аптечка (КПБ)
uplink-combat-medkit-ipc-desc = Содержит все необходимое для лечения КПБ; в том числе НВ кабель, промышленный сварочный аппарат, батарею высокой емкости и инженерные очки.

uplink-medical-beam-gun-name = Медицинский лучевой пистолет
uplink-medical-beam-gun-desc = Лечите своих товарищей по команде с помощью этого нового устройства! Работает от встроенного аккумулятора и автоматически перезаряжается после разрядки. Вы можете лечить только одного товарища по команде одновременно.

# Implants

uplink-smoke-implant-name = Дымовой имплант
uplink-smoke-implant-desc = Выпускает облако дыма при активации.

uplink-krav-maga-implant-name = Имплант Крав-мага
uplink-krav-maga-implant-desc = Обучает пользователя различным приемам Крав-мага.

uplink-nutriment-implant-name = Имплант Помпы питательных веществ
uplink-nutriment-implant-desc = Устраняет потребность пользователей в еде и/или напитках.

uplink-jaunter-implanter-name = Имплант смены места
uplink-jaunter-implanter-desc = Имплант смены места, позволяет носителю меняться местами с случайной целью.

uplink-binary-implant-name = Имплант бинарного декодера
uplink-binary-implant-desc = Позволяет пользователю подключаться к бинарному каналу синтетиков. Однако говорить об этом не рекомендуется, по крайней мере, до тех пор, пока ИИ не выйдет из строя.

uplink-autosurgeon-right-mantis-blade-name = Автохирург (правое лезвие боголома)
uplink-autosurgeon-left-mantis-blade-name = Автохирург (левое лезвие богомола)
uplink-autosurgeon-mantis-blade-desc = Модифицирует руку пользователя, чтобы по желанию доставать из нее кибер-импланты "Лезвие Богомола", которые лучше всего работают в паре. Требует слишком тонкой настройки для человека, поставляется с одноразовым автохирургом для установки.

uplink-autosurgeon-sandevistan-name = Автохирург (сандевистаном)
uplink-autosurgeon-sandevistan-desc = Заменяет сердце пользователя на "Сандевистан", синтетический орган, который значительно увеличивает скорость работы пользователя за счет его выносливости. Требует слишком тонкой настройки для человека, поставляется с одноразовым автохирургом для установки.

uplink-autosurgeon-smartlink-name = Автохирург (смартлинк)
uplink-autosurgeon-smartlink-desc = Модифицирует ваши руки, добавляя смартлинк, наводя пули при стрельбе из дальнобойного оружия. Требует слишком тонкой настройки для человека, поэтому комплектуется одноразовым автохирургом для установки.

uplink-autosurgeon-recoil-absorbing-name = Автохирург (поглощение отдачи)
uplink-autosurgeon-recoil-absorbing-desc = Модифицирует ваши руки, добавляя поглощение отдачи, значительно снижая отдачу при стрельбе из дальнобойного оружия. Требует слишком тонкой настройки для человека, комплектуется одноразовым автохирургом для установки.

uplink-autosurgeon-berserker-heart-name = Автохирург (берсерк)
uplink-autosurgeon-berserker-heart-desc = Заменяет ваше сердце имплантом берсерка, который позволяет входить в состояние ярости, значительно увеличивая урон в ближнем бою, скорость и предотвращая падение в критическое состояние. Требует слишком тонкой настройки для человека, комплектуется одноразовым автохирургом для установки.

uplink-autosurgeon-jumpstarter-heart-name = Автохирург (стартер)
uplink-autosurgeon-jumpstarter-heart-desc = Заменяет ваше сердце имплантом инъектора-стартера, который вводит достаточно омнизина, чтобы подняться после падения в критическое состояние. Имеет перезагрядку в 3 минуты. Требует слишком тонкой настройки для человека, комплектуется одноразовым автохирургом для установки.

# Wearables

uplink-davids-jacket-name = Куртка бегущего по лезвию
uplink-davids-jacket-desc = Куртка для тех, кто, как и вы, особенно заинтересован в совершенствовании своего тела.

uplink-helmet-swat-name = Шлем спецназа Синдиката
uplink-helmet-swat-desc = Прочный шлем, который обеспечивает хорошую защиту, а также в некоторой степени подавляет звуки светошумовых гранат.

uplink-reverse-bear-trap-name = Обратный медвежий капкан
uplink-reverse-bear-trap-desc = Гениальное устройство для казни, надеваемое (почти всегда насильно) на голову. Взведя его, начнётся отчёт настраиваемого таймера (30-120 секунд), прикрепленного к капкану. Когда отсчёт закончится, челюсти капкана сожмутся, мгновенного убивая того, на ком это было надето, разрывая их челюсти. Для взведения данного устройства, атакуйте кого-нибудь с ним пока на них нету головного убора.

uplink-belt-rig-name = Пояс гренадёра
uplink-belt-rig-desc = Специальное крепление на поясе позволяет разместить столько гранат, что ваша рука устанет метать их все. Также в нем можно хранить оружие и магазины к нему.

uplink-guerrilla-gloves-name = Партизанские перчатки
uplink-guerrilla-gloves-desc = Специальная пара ударопрочных перчаток, которые по умолчанию обеспечивают жёсткий захват, снижают ваше замедление при активном захвате и затрудняют жертвам возможность ускользнуть от ваших захватов.

# Deception

uplink-clothing-explosive-gloves-name = Взрывные изолированные перчатки
uplink-clothing-explosive-gloves-desc = Перчатки, которые выглядят как обычные изолированные перчатки, но через секунду после удара током взрываются, выводя из строя кисти рук пользователя.

uplink-smugglers-satchel-name = Сумка контрабандиста
uplink-smugglers-satchel-desc = Прочная сумка, который можно спрятать под плиткой пола. Просто снимите напольную плитку, прикрепите ранец к покрытию, а затем положите плитку обратно!

# Disruption

uplink-syndicate-weapon-module-advanced-name = Продвинутый оружейный модуль
uplink-syndicate-weapon-module-advanced-desc = Улучшает киборга энергетическим мечом и пистолетом Анаконда

# Martial Arts

uplink-cqc-name = Руководство CQC
uplink-cqc-desc = Одноразовое руководство, которое обучает пользователя тактике ведения ближнего боя. Не ограничивает использование оружия. Ваши обезоруживающие удары наносят некоторый урон выносливости, заставляя людей временно заплетаться в словах, ваши захваты на секунду обездвиживают, что облегчает их повторение, ваши атаки наносят умеренный урон выносливости, и вы получаете набор комбо, которые позволяют вам эффективно сбивать с ног, обезоруживать или оглушать противника. Вы можете найти более подробную информацию о CQC и его комбинациях здесь.

uplink-sleeping-carp-name = Свиток боевых искусств "Спящий карп"
uplink-sleeping-carp-desc = Этот свиток содержит секреты древней техники боевых искусств. Вы овладеете приемами рукопашного боя, отражая огонь и пули из оружия дальнего боя. Освоение этого искусства означает, что вы также откажетесь от использования бесчестного оружия дальнего боя. Данный свиток не может быть изучен генокрадами.

uplink-capoeira-name = Хореографическое пособие
uplink-capoeira-desc = Учебник, обучающий одного пользователя капоэйре, после чего самоуничтожается. Капоэйра сосредоточена на быстрых атаках, переходящих в плавные комбо, где каждый следующий удар быстрее и сильнее предыдущего, подпитываемый неумолимым темпом.

# Misc

uplink-box-reagent-grenades-name = Коробка реагентных гранат
uplink-box-reagent-grenades-desc = Содержит 2 клейкие и 2 смазывающие гранаты.

uplink-dimension-pot-name = Горшок карманного измерения
uplink-dimension-pot-desc = Портал в ваше собственное карманное измерение, замаскированный под комнатное растение; когда одного предмета в тайнике недостаточно.

uplink-pizza-bomb-name = Подлая пицца-бомба
uplink-pizza-bomb-desc = Первыми её применили террористы, а теперь она используется синдикатом для уничтожения особо важных целей. Не открывать до взрыва.

uplink-pizza-party-crate-name = Праздничный ящик пиццы
uplink-pizza-party-crate-desc = Ящик, поставляющийся под видом экстренной доставки пиццы от ЦК. Он наполнен обычной пиццей и пицца-бомбами, чтобы устроить самую взрывную пицца-вечеринку в истории. К сожалению, вы не можете вспомнить, какая из них какая.

uplink-undetermined-bundle-name = Ящик неопределенности
uplink-undetermined-bundle-desc = Этот ящик поставляется с тремя случайными наборами и позволяет выбрать один из них. Гарантированно содержит ключ шифрования Синдиката.

uplink-energy-pickaxe-name = Энергетическая кирка
uplink-energy-pickaxe-desc = Голографический инструмент для добычи полезных ископаемых с лезвиями из твердого света, который также служит смертоносным оружием ближнего боя. Рок'н-стоун!

uplink-tcminer-name = Добытчик телекристаллов
uplink-tcminer-desc = Очень громкая машина, использующая технологию блокчейна редспейс для генерации телекристаллов каждые 10 секунд. Требуется 10 кВт энергии и размещение где-то на станции. Мультитул в комплект не входит.

uplink-bloodred-casette-name = Кроваво-красный кассетный плеер
uplink-bloodred-casette-desc = Портативный музыкальный плеер, предоставленный самыми эгоистичными модельерами Киберсан!

uplink-signaller-name = Продвинутый дистанционный передатчик
uplink-signaller-desc = Устройство, которое может передавать сигналы на любое расстояние. Вы можете соединять его с устройствами с помощью мультитула или сетевого конфигуратора.

uplink-dart-gun-name = Дротиковый пистолет
uplink-dart-gun-desc = Это оружие заправляет химикатами его внутренний автоматический фабрикатор дротиков, позволяя дистанционно лечить союзников или совершать военные преступления, отравляя врагов.

uplink-cartridge-G8-demolishing-name = Патрон (G8 разрушающий)
uplink-cartridge-G8-demolishing-desc = Выстреливает пулей "Копье Ареса", разрушающей целые ряды стен, наносящей огромный урон выносливости людям и вызывающий перегрузку у энергетических вихрей.

uplink-cartridge-G8-hypercharged-name = Патрон (G8 сверхзаряженный)
uplink-cartridge-G8-hypercharged-desc = Выстреливает пулей "Стрела Зевса", поражающей всех на своем пути и создающей энергетический вихрь в точке назначения, который при перегрузке вызывает мощный взрыв.

uplink-syndiedrobe-name = Синдишкаф
uplink-syndiedrobe-desc = Торговый автомат с одеждой Синдиката. Простой, лаконичный и, несомненно, кроваво-красный, он предлагает сотрудникам одеваться в стиле Синдиката.

uplink-customboard-name = Настраиваемая плата законов Синдиката
uplink-customboard-desc = Модифицированная плата законов ИИ, которая позволяет пользователю изменять законы по своему усмотрению. Поставляется с предустановленными законами Антимова.

uplink-cddisksyndicate-name = CD-диск рекламы Синдиката
uplink-cddisksyndicate-desc = 102.9 Syndicate radio.

uplink-cddisknumber-name = CD-диск номерной станции
uplink-cddisknumber-desc = Вызовите угрозу, чтобы отвлечь внимание станции... удачи во всем этом.

uplink-box-xenobio-name = Коробка слаймов ксенобиологии
uplink-box-xenobio-desc = Слаймы для нужд ксенобиологии. Содержит 9 слаймов первого уровня

#Contractor

uplink-moduist-contractor-name = MOD контрактника
uplink-moduist-contractor-desc = Этот лёгкий MOD был создан специально для Гильдии! Изготовлен из пластитана, что обеспечивает исключительную прочность, но в то же время лёгкий вес, оснащён сервоприводами, которые помогут вам сильнее захватывать, инжекторами, обнаруживающими критические повреждения, и встроенной технологией хамелеона! Чтобы сохранить свой сверхлёгкий вес, этот MOD не имеет возможностей для хранения.

uplink-hardsuit-contractor-name = Пустотный костюм контрактника
uplink-hardsuit-contractor-desc = Этот лёгкий пустотный костюм был создан специально для Гильдии! Его можно легко сложить в рюкзак.

uplink-webbing-contractor-name = РПС контрактника
uplink-webbing-contractor-desc = Нагрудный РПС с глубокими карманами и взрывозащищенностью, часто используемое контрактниками и охотниками за головами.

uplink-jetpack-contractor-name = Джетпак контрактника
uplink-jetpack-contractor-desc = Этот джетпак был создан специально для Гильдии! Обладает высокой маневренностью и приличным запасом топлива, что идеально подходит для быстрого бегства. Имеет встроенные ремни для хранения костюма.

uplink-cuffs-contractor-name = Наручники
uplink-cuffs-contractor-desc = Используется для задержания преступников и прочих придурков.
