ent-PlushieLouie = плюшевый Луи
    .desc = Милый плюшевый игрушка в виде крысы. Ты ощущаешь странное желание поздороваться с крысой.
ent-FoamThrongler = поролоновый Нагибатор
    .desc = Не тот Нагибатор, которого ты хотел, а тот, которого ты заслуживаешь.
ent-PlushieDurk = плюшевый Дурк
    .desc = Милый плюшевый игрушка в виде некоего атмосферного техника. Держа её, ты чувствуешь приближение великого слома вселенной.
ent-PlushieBlackburn = плюшевый Блэкбёрн
    .desc = Человеко-лисий гибрид от Nanotrasen, созданный как благотворительность для пострадавших от тирании Юконского восстания.
ent-PlushieBlackburnKobliska = плюшевая Коблиска
    .desc = Более стройный Блэкберн, созданный для чистки лисьих нор и траншей; учёные спорят о продолжительности жизни "Коблискинов", первых самодизайнерских особей Восстания.
ent-PlushieBlackburnMatryoskya = плюшевая Матрёшка
    .desc = Городская легенда среди ветеранов Nanotrasen; существо, неподконтрольное ни Восстанию, ни корпорации. Теперь в виде плюшевой игрушки.
ent-PlushieDesislavaBlackburn = плюшевая Десислава
    .desc = Миниатюрная разновидность Блэкбёрн BKv1, созданная для танкеток и лёгких танков. Эта — в "Darwin 6A2M C7 YKN".
ent-FoamWonderprod = игрушечный вондерпрод
    .desc = Если используешь — СБ тебя убьёт.
ent-BaseBinglePlushie = { ent-BasePlushie }
    .desc = { ent-BasePlushie.desc }
ent-PlushieBingle = плюшевый бингл
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".
ent-PlushieBingleSmall = плюшевый бингл
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".
ent-PlushieBingleYakub = плюшевый якуб-бингл
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".
ent-PlushieBongle = плюшевый бонгл
    .desc = Милый плюшевый инопланетянин красного цвета. Тебе хочется сказать "бонгл".
ent-PlushieBinglePony = плюшевая бингл-пони
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".
ent-PlushieAbductor = плюшевый абдуктор
    .desc = Глорп Зап Зибл Гларп "Плюш" Блибл.
ent-GrenadeToy = игрушечная граната
    .desc = { ent-BaseGrenade.desc }
ent-BulletGrenadeToy = игрушечный выстрел
    .desc = { ent-BaseBulletTrigger.desc }
ent-WeaponLauncherTaiwanPond = тайваньское озеро
    .desc = ПЛЮХ.
ent-PlushieSamantha = плюшевая Джейн
    .desc = Милый плюшевый офицер блюшилд-ветеран. Навевает непреодолимую тягу к леденцам.
ent-PlushieJvne = плюшевый Джвне
    .desc = Это был тяжёлый день...
ent-PlushieFern = плюшевый мистический ящер
    .desc = Вы чувствуете, как будто кто-то еще наблюдает за вами... просто вне поля зрения, в тени.
ent-PlushieNigel = плюшевый Нигел
    .desc = Пахнет величием и отчетливым ароматом духов марки Adalamin?
ent-PlushieBrizby = плюшевый Бризби
    .desc = Всегда будет признавать, что он злой.
ent-PlushieBaldzby = плюшевый Лысзби
    .desc = Теперь истина открыта для всеобщего обозрения.
ent-PlushieBoggle = плюшевый Боггл
    .desc = Вы можете почувствовать деньги внутри.
ent-PlushieLehmin = плюшевый Лехмин
    .desc = Пахнет химикатами, вы чувствуете себя неловко, держа его в руках.
ent-PlushieMnwaar = плюшевый Мнваар
    .desc = Плюшевая фигурка маленького, темно-серого, полугетерохромного порождения тьмы, одетого в форму главного врача.\nНа бирке написано: \"Мнваар: Немой менеджер Медотдела™ Теперь с помощью гипоспрея с магнитным креплением!\
ent-PlushieTheHolyCrusader = плюшевый Святой крестоносец
    .desc = Самый святой парень, которого ты когда-либо встретишь.
ent-PlushieXeve = плюшевый Ксеве Птца
    .suffix = Вуду
    .desc = Та птица что я ненавижу.
ent-DiscoBeachBall = пляжный диско-шар
    .desc = Пляжный диско-шар превратит любую вечеринку в Студию 54.
ent-ThronglerToy = Нагибатор
    .desc = Зачем ты создал это?
    .suffix = Игрушка
ent-PlushiePasha = плюшевый уставший вокс
    .desc = Не очень симпатичная мягкая игрушка, напоминающая уставшего вокса. Сильно пахнет никотином.
ent-PlushieLeguia = плюшевый одинокий угорь
    .desc = Загадочное создание.
ent-PlushieTwofish = плюшевый ТуФиш
    .desc = Если присмотреться, похоже на чудака.
ent-PlushieWachtel = плюшевый Груг
    .desc = Самый пьяный водитель.
ent-EvilPlushieXeve = злобный плюшевый Ксеве
    .suffix = Злобный
    .desc = { ent-PlushieXeve.desc }
ent-EvilPlushieBoggle = злобный плюшевый Боггл
    .suffix = Злобный
    .desc = { ent-PlushieBoggle.desc }
ent-EvilPlushieBrizby = злобный плюшевый Бризби
    .suffix = Злобный
    .desc = { ent-PlushieBrizby.desc }
ent-EvilPlushieNigel = злобный плюшевый Нигел
    .suffix = Злобный
    .desc = { ent-PlushieNigel.desc }
ent-EvilPlushieFern = злобный плюшевый мистичный ящер
    .suffix = Злобный
    .desc = { ent-PlushieFern.desc }
ent-EvilPlushieJvne = злобный плюшевый Джвне
    .suffix = Злобный
    .desc = { ent-PlushieJvne.desc }
ent-EvilPlushieMnwaar = злобный плюшевый Мнваар
    .suffix = Злобный
    .desc = { ent-PlushieMnwaar.desc }
ent-EvilPlushieDurk = злобный плюшевый Дурк
    .suffix = Злобный
    .desc = { ent-PlushieDurk.desc }
ent-EvilPlushieLouie = злобный плюшевый Луи
    .suffix = Злобный
    .desc = { ent-PlushieLouie.desc }
ent-EvilPlushieWachtel = злобный плюшевый Груг
    .suffix = Злобный
    .desc = { ent-PlushieWachtel.desc }
ent-EvilPlushieLeguia = злобный плюшевый сингулярный Угорь
    .suffix = Злобный
    .desc = { ent-PlushieLeguia.desc }
ent-EvilPlushiePasha = злобный плюшевый уставший вокс
    .suffix = Злобный
    .desc = { ent-PlushiePasha.desc }
ent-EvilPlushieTwofish = злобный плюшевый ТуФиш
    .suffix = Злобный
    .desc = { ent-PlushieTwofish.desc }
ent-ToyMansusGrasp = зелёная хватка
    .desc = Сила Бога розыгрыша, направленная через вашу хватку. Служба Безопасности не оценит розыгрыш.
ent-ToyBladeEldritch = реплика жуткого клинка
    .desc = Пластиковое зелёное лезвие в виде полумесяца, украшенное декоративным глазом. У вас возникает ощущение, что за вами наблюдают...
ent-ToyBladeAsh = реплика пепельного клинка
    .desc = Расплавленный и необработанный кусок пластика, превратившийся в золу и шлак. Он стремится стать чем-то большим, чем есть на самом деле.
ent-ToyBladeBlade = реплика расколотого клинка
    .desc = Доблестный клинок, разрубленный и изодранный в клочья. Лезвие яростно режет. Пластиковые шрамы навсегда связывают его с его тёмным предназначением.
ent-ToyBladeFlesh = реплика кровавого клинка
    .desc = Клинок в форме полумесяца, созданный из деформированного пластика. Прекрасно осознавая это, он стремится донести до других ту мучительную комедию, которую пережил из-за своего ужасного происхождения.
ent-ToyBladeRust = реплика ржавого клинка
    .desc = Это серповидное лезвие обветшало и покрылось ржавчиной. Но оно всё ещё кусает, разрывая плоть и кости зазубренным, прогнившим пластиком.
ent-ToyBladeVoid = реплика пустотного клинка
    .desc = Лишённый какой-либо содержательности, этот клинок отражает комедийность. Это реальное изображение веселья и хаоса, которые возникает после его воплощения.
ent-ToyCodexCicatrix = кодекс цикатрикс
    .desc = Этот лёгкий том полон загадочных надписей и запутанных диаграмм. Согласно легенде, его можно расшифровать, чтобы раскрыть секреты завесы между мирами.

ent-PlushieBenny = плюшевый йоуи
    .desc = Милая мягкая игрушка, напоминающая йоуи. Пахнет метамфетамином и неэтичной хирургией.

ent-PlushieCairo = плюшевая ящерица цвета слоновой кости
    .desc = Милая мягкая игрушка, напоминающая белую ящерицу.

ent-PlushiePash = усталый плюшевый вокс
    .desc = Симпатичная мягкая игрушка, напоминающая перегруженного вокса. Сильно пахнет алкоголем.

ent-PlushieDelta = плюшевая фиолетовая резоми
    .desc = Милая мягкая игрушка, напоминающая фиолетовое резоми. Возможно, вы этого не знаете, но резоми бесплатны, и вы можете забрать их домой.

ent-PlushieRaki = плюшевая крыса
    .desc = Милая мягкая игрушка, напоминающая конкретную крысу. Пахнет запахом грязной воды.

ent-PlushieTina = белая плюшевая ящерица 
    .desc = Милая мягкая игрушка, напоминающая белую ящерицу. Кто, черт возьми, положил это на станцию?!?! Фиолетовый, красный, поставьте все уровни угрозы!

ent-PlushieKnott = синий плюшевый мотылек
    .desc = Милая мягкая игрушка, напоминающая синего мотылька.

ent-PlushieZlorb = экстравагантный плюшевый слизень
    .desc = Симпатичная мягкая игрушка, напоминающая слизняка в нарядной одежде.

ent-PlushieTiderMoth = плюшевая моль
    .desc = Милая мягкая игрушка, напоминающая мотылька в серой одежде. Бублик помогает выжить.

ent-PlushieCommandHuman = командный человек, плюшевый
    .desc = Милая мягкая игрушка, напоминающая человека в синей ковбойской одежде.

ent-PlushieRanork = плюшевая темно-бордовая ящерица
    .desc = Милая мягкая игрушка, напоминающая темно-бордовую ящерицу. Пахнет свежими рудами лавовой страны и нотками пепла.

ent-PlushieSparkle = сверкающий плюшевый мотылек
    .desc = Милая мягкая игрушка, напоминающая блестящего фиолетового мотылька. Имеет сладкий цветочный аромат, словно резвился на лугу.

ent-PlushieAhti = вонючая плюшевая вокс-плюшка
    .desc = Симпатичная мягкая игрушка, напоминающая явно грязный вокс. Что-то резко пахнет..

ent-PlushieStoop = плюшевая голубая ящерица
    .desc = Милая мягкая игрушка, напоминающая синюю ящерицу. Каким-то образом продолжает получать повышение.

ent-PlushieWehWinter = мифическая плюшевая ящерица
    .desc = Милая мягкая игрушка, напоминающая забавную ящерицу. В очках она выглядит лучше.

ent-PlushieHaleigh = плюшевая фиолетовая слизь
    .desc = Уникальный плюшевый слизень. Глядя на него, вы чувствуете нежелательную ярость, ударив Хейли Прайкрафт багетом.

ent-PlushieGrub = уродливая плюшевая крыса
    .desc = Уродливая мягкая игрушка, напоминающая зеленого гоблина.

ent-PlushieHexadecimal = странный плюшевый IPC
    .desc = Вы чувствуете небольшой дисбаланс во вселенной, в которой живете, как будто что-то живет немного лучше, чем другие... ЭНЕРГИЯ НИЗКА.

ent-PlushieFlint = плюшевый криминальный мотылек
    .desc = Совершил множество военных преступлений.

ent-PlushieSeesTheStars = плюшевая голубая ящерица
    .desc = Ваша стереотипная синяя ящерица соответствует соглашению об именах «Does-The-Noun». На удивление часто его принимают за некую фиолетовую ящерицу.

ent-PlushiePistachio = плюшевый синий волшебник
    .desc = Сам Великий Волшебник, он утверждает, что орех Фисташка был назван в его честь, а не наоборот. Пользователь тайной магии, его нельзя недооценивать.

ent-PlushieDumbLizard = глупая тупая плюшевая синяя ящерица
    .desc = К сожалению, эта плюшевая игрушка не бьет хвостом.

ent-PlushieSqueaks = серый плюшевый грызун
    .desc = Рад познакомиться?

ent-PlushieHaato = раздражающая человеческая плюшевая игрушка
    .desc = Посмотрите, как она поет "Станция моя"!

ent-PlushieChewsTheShoes = плюшевая ящерица с оборками
    .desc = Съедает твою обувь.

ent-PlushieTinyLane = крошечный плюшевый тайдер
    .desc = Просто глупый маленький парень.
