ent-PlushieLouie = плюшевый Луи
    .desc = Милый плюшевый игрушка в виде крысы. Ты ощущаешь странное желание поздороваться с крысой.
ent-FoamThrongler = поролоновый Нагибатор
    .desc = Не тот Нагибатор, которого ты хотел, а тот, которого ты заслуживаешь.
ent-PlushieDurk = плюшевый Дурк
    .desc = Милый плюшевый игрушка в виде некоего атмосферного техника. Держа её, ты чувствуешь приближение великого слома вселенной.
ent-PlushieBlackburn = плюшевый Блэкбёрн
    .desc = Человеко-лисий гибрид от Nanotrasen, созданный как благотворительность для пострадавших от тирании Юконского восстания.
ent-PlushieBlackburnKobliska = плюшевая Коблиска
    .desc = Более стройный Блэкберн, созданный для чистки лисьих нор и траншей; учёные спорят о продолжительности жизни "Коблискинов", первых самодизайнерских особей Восстания.
ent-PlushieBlackburnMatryoskya = плюшевая Матрёшка
    .desc = Городская легенда среди ветеранов Nanotrasen; существо, неподконтрольное ни Восстанию, ни корпорации. Теперь в виде плюшевой игрушки.
ent-PlushieDesislavaBlackburn = плюшевая Десислава
    .desc = Миниатюрная разновидность Блэкбёрн BKv1, созданная для танкеток и лёгких танков. Эта — в "Darwin 6A2M C7 YKN".
ent-FoamWonderprod = игрушечный вондерпрод
    .desc = Если используешь — СБ тебя убьёт.
ent-BaseBinglePlushie = { ent-BasePlushie }
    .desc = { ent-BasePlushie.desc }
ent-PlushieBingle = плюшевый бингл
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".
ent-PlushieBingleSmall = плюшевый бингл
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".
ent-PlushieBingleYakub = плюшевый якуб-бингл
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".
ent-PlushieBongle = плюшевый бонгл
    .desc = Милый плюшевый инопланетянин красного цвета. Тебе хочется сказать "бонгл".
ent-PlushieBinglePony = плюшевая бингл-пони
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".
ent-PlushieAbductor = плюшевый абдуктор
    .desc = Глорп Зап Зибл Гларп "Плюш" Блибл.
ent-GrenadeToy = игрушечная граната
    .desc = { ent-BaseGrenade.desc }
ent-BulletGrenadeToy = игрушечный выстрел
    .desc = { ent-BaseBulletTrigger.desc }
ent-WeaponLauncherTaiwanPond = тайваньское озеро
    .desc = ПЛЮХ.
ent-PlushieSamantha = плюшевая Джейн
    .desc = Милый плюшевый офицер блюшилд-ветеран. Навевает непреодолимую тягу к леденцам.
ent-PlushieJvne = плюшевый Джвне
    .desc = Это был тяжёлый день...
ent-PlushieFern = плюшевый мистический ящер
    .desc = Вы чувствуете, как будто кто-то еще наблюдает за вами... просто вне поля зрения, в тени.
ent-PlushieNigel = плюшевый Нигел
    .desc = Пахнет величием и отчетливым ароматом духов марки Adalamin?
ent-PlushieBrizby = плюшевый Бризби
    .desc = Всегда будет признавать, что он злой.
ent-PlushieBaldzby = плюшевый Лысзби
    .desc = Теперь истина открыта для всеобщего обозрения.
ent-PlushieBoggle = плюшевый Боггл
    .desc = Вы можете почувствовать деньги внутри.
ent-PlushieLehmin = плюшевый Лехмин
    .desc = Пахнет химикатами, вы чувствуете себя неловко, держа его в руках.
ent-PlushieMnwaar = плюшевый Мнваар
    .desc = Плюшевая фигурка маленького, темно-серого, полугетерохромного порождения тьмы, одетого в форму главного врача.\nНа бирке написано: \"Мнваар: Немой менеджер Медотдела™ Теперь с помощью гипоспрея с магнитным креплением!\
ent-PlushieTheHolyCrusader = плюшевый Святой крестоносец
    .desc = Самый святой парень, которого ты когда-либо встретишь.
ent-PlushieXeve = плюшевый Ксеве Птца
    .suffix = Вуду
    .desc = Та птица что я ненавижу.
ent-DiscoBeachBall = пляжный диско-шар
    .desc = Пляжный диско-шар превратит любую вечеринку в Студию 54.
ent-ThronglerToy = Нагибатор
    .desc = Зачем ты создал это?
    .suffix = Игрушка
ent-PlushiePasha = плюшевый уставший вокс
    .desc = Не очень симпатичная мягкая игрушка, напоминающая уставшего вокса. Сильно пахнет никотином.
ent-PlushieLeguia = плюшевый одинокий угорь
    .desc = Загадочное создание.
ent-PlushieTwofish = плюшевый ТуФиш
    .desc = Если присмотреться, похоже на чудака.
ent-PlushieWachtel = плюшевый Груг
    .desc = Самый пьяный водитель.
ent-EvilPlushieXeve = злобный плюшевый Ксеве
    .suffix = Злобный
    .desc = { ent-PlushieXeve.desc }
ent-EvilPlushieBoggle = злобный плюшевый Боггл
    .suffix = Злобный
    .desc = { ent-PlushieBoggle.desc }
ent-EvilPlushieBrizby = злобный плюшевый Бризби
    .suffix = Злобный
    .desc = { ent-PlushieBrizby.desc }
ent-EvilPlushieNigel = злобный плюшевый Нигел
    .suffix = Злобный
    .desc = { ent-PlushieNigel.desc }
ent-EvilPlushieFern = злобный плюшевый мистичный ящер
    .suffix = Злобный
    .desc = { ent-PlushieFern.desc }
ent-EvilPlushieJvne = злобный плюшевый Джвне
    .suffix = Злобный
    .desc = { ent-PlushieJvne.desc }
ent-EvilPlushieMnwaar = злобный плюшевый Мнваар
    .suffix = Злобный
    .desc = { ent-PlushieMnwaar.desc }
ent-EvilPlushieDurk = злобный плюшевый Дурк
    .suffix = Злобный
    .desc = { ent-PlushieDurk.desc }
ent-EvilPlushieLouie = злобный плюшевый Луи
    .suffix = Злобный
    .desc = { ent-PlushieLouie.desc }
ent-EvilPlushieWachtel = злобный плюшевый Груг
    .suffix = Злобный
    .desc = { ent-PlushieWachtel.desc }
ent-EvilPlushieLeguia = злобный плюшевый сингулярный Угорь
    .suffix = Злобный
    .desc = { ent-PlushieLeguia.desc }
ent-EvilPlushiePasha = злобный плюшевый уставший вокс
    .suffix = Злобный
    .desc = { ent-PlushiePasha.desc }
ent-EvilPlushieTwofish = злобный плюшевый ТуФиш
    .suffix = Злобный
    .desc = { ent-PlushieTwofish.desc }
ent-ToyMansusGrasp = зелёная хватка
    .desc = Сила Бога розыгрыша, направленная через вашу хватку. Служба Безопасности не оценит розыгрыш.
ent-ToyBladeEldritch = реплика жуткого клинка
    .desc = Пластиковое зелёное лезвие в виде полумесяца, украшенное декоративным глазом. У вас возникает ощущение, что за вами наблюдают...
ent-ToyBladeAsh = реплика пепельного клинка
    .desc = Расплавленный и необработанный кусок пластика, превратившийся в золу и шлак. Он стремится стать чем-то большим, чем есть на самом деле.
ent-ToyBladeBlade = реплика расколотого клинка
    .desc = Доблестный клинок, разрубленный и изодранный в клочья. Лезвие яростно режет. Пластиковые шрамы навсегда связывают его с его тёмным предназначением.
ent-ToyBladeFlesh = реплика кровавого клинка
    .desc = Клинок в форме полумесяца, созданный из деформированного пластика. Прекрасно осознавая это, он стремится донести до других ту мучительную комедию, которую пережил из-за своего ужасного происхождения.
ent-ToyBladeRust = реплика ржавого клинка
    .desc = Это серповидное лезвие обветшало и покрылось ржавчиной. Но оно всё ещё кусает, разрывая плоть и кости зазубренным, прогнившим пластиком.
ent-ToyBladeVoid = реплика пустотного клинка
    .desc = Лишённый какой-либо содержательности, этот клинок отражает комедийность. Это реальное изображение веселья и хаоса, которые возникает после его воплощения.
ent-ToyCodexCicatrix = кодекс цикатрикс
    .desc = Этот лёгкий том полон загадочных надписей и запутанных диаграмм. Согласно легенде, его можно расшифровать, чтобы раскрыть секреты завесы между мирами.

ent-PlushieAhti = плюшевый вонючий Вокс
    .desc = Милый плюшевый вок, явно грязный. От него исходит резкий запах.

ent-PlushieBenny = плюшевая Йови
    .desc = Милый плюшевый йови. Пахнет метом и неэтичной хирургией.

ent-PlushieCairo = плюшевый "белый ящер"
    .desc = Милый плюшевый ящер белого цвета.

ent-PlushieCommandHuman = плюшевый человек командир
    .desc = Милый плюшевый человек в синей ковбойской форме.

ent-PlushieDelta = плюшевый фиолетовый Резоми
    .desc = Милый плюшевый ресоми фиолетового цвета. Может, ты не знаешь, но ресоми свободны. И ты можешь взять их домой.

ent-PlushieGrub = плюшевая уродливая крыса
    .desc = Уродливая плюшевая игрушка, похожая на зелёного гоблина.

ent-PlushieHaleigh = плюшевый фиолетовый слайм
    .desc = Уникальный слайм. Ты испытываешь необъяснимую ярость и желание ударить Хейли Прайокрафт багетом.

ent-PlushieKnott = плюшевый синий Ниан
    .desc = Милый плюшевый мотылёк синего цвета.

ent-PlushiePash = плюшевый "уставший вок"
    .desc = Милый плюшевый вок, выглядящий измотанным. Сильно пахнет алкоголем.

ent-PlushieRaki = плюшевая крыса Раки
    .desc = Милый плюшевый крыс, который пахнет грязной водой.

ent-PlushieRanork = плюшевый бордовый ящер
    .desc = Милый плюшевый ящер цвета бордо. Пахнет свежей лавалендской рудой и пеплом.

ent-PlushieSparkle = плюшевая блестящий Ниан
    .desc = Милый плюшевый мотылёк с блестящей фиолетовой окраской. Пахнет цветами, словно побывал в лугах.

ent-PlushieStoop = плюшевый синий ящер
    .desc = Милый синий ящер, который почему-то всё время получает повышения.

ent-PlushieTiderMoth = плюшевая Тидер-Ниан
    .desc = Милый ниан в серой одежде. Выжил в техах на Багеле.

ent-PlushieTina = плюшевая Тина (белый ящер)
    .desc = Милый белый ящер в виде игрушки. Кто, чёрт возьми, принёс это на станцию?! Фиолетовый, красный — все тревоги!

ent-PlushieWehWinter = плюшевый мифический ящер
    .desc = Милый плюшевый ящер. Выглядит лучше в очках.

ent-PlushieZlorb = плюшевый роскошный слайм
    .desc = Милый слайм в шикарной одежде. Плюшевый, но с изысканным вкусом.

ent-PlushieChewsTheShoes = плюшевая ящерица с оборкой
    .desc = Жуёт вашу обувь.

ent-PlushieDumbLizard = плюшевый тупой синий ящер
    .desc = К сожалению, эта плюшевая игрушка не бьёт хвостом.

ent-PlushieFlint = плюшевый преступный ниан
    .desc = Совершил множество военных преступлений.

ent-PlushieHaato = плюшевый раздражающий человек
    .desc = Послушайте, как она поёт «Station is Mine»!

ent-PlushieHexadecimal = плюшевый странный КПБ
    .desc = Вы чувствуете лёгкий дисбаланс во вселенной, будто что-то чуть лучше остальных... ЭНЕРГИЯ НА ИСХОДЕ.

ent-PlushiePistachio = плюшевый синий волшебник
    .desc = Великий волшебник утверждает, что орех фисташка назван в его честь, а не наоборот. Пользователь тайных магий, его недооценивать нельзя.

ent-PlushieSeesTheStars = плюшевый синий ящер
    .desc = Типичный синий ящер с именем по схеме «Делает-Существительное». Его удивительно часто путают с неким фиолетовым ящером.

ent-PlushieSqueaks = плюшевая серая грызунья
    .desc = Сыр рад знакомству?

ent-PlushieTinyLane = плюшевый крошечный тайдер
    .desc = Просто глупыш.
