ent-DrinkCan = банка
    .suffix = Пусто
    .desc = Купи ее если ненавидишь окружающую среду.

ent-DrinkEggCan = белковый сюрприз
    .desc = Надеюсь это сделано не для питья.
ent-DrinkNothingCan = ничего в банке
    .desc = Не понимаю о чем ты.

ent-DrinkEggCookedCan = банка яичного супа
    .desc = Простые приготовленные яйца в банке. Сердито, но дешево.
ent-DrinkHotRamenCan = банка лапшичного супа
    .desc = Простая приготовленная лапша в банке. Сердито, но дешево.

ent-DrinkSpritexCan = банка спрайтакса
    .desc = Подделка давно забытого бренда.
ent-DrinkFantaxCan = банка фантакса
    .desc = Подделка давно забытого бренда.
ent-DrinkBlueSpaceUpCan = банка блюспейс-ап
    .desc = На вкус как межмировой портал прямо у вас во рту.

ent-DrinkCherryBoomCan = банка вишневого бума
    .desc = Успокаивающая негазированная сладость для для тех кто не любит пузырьки.
ent-DrinkBerryBoomCan = банка ягодного бума
    .desc = Успокаивающая негазированная сладость для тех кто не любит пузырьки.
ent-DrinkMangoBoomCan = банка мангового бума
    .desc = Успокаивающая негазированная сладость для тех кто не любит пузырьки.
ent-DrinkPotatoBoomCan = банка картофельного бума
    .desc = Успокаивающая негазированная сладость для полнейших психопатов.
ent-DrinkPumpkinBoomCan = банка тыквенного бума
    .desc = Успокаивающая негазированная сладость для тех кто слишком фанатеет от Хэллоуина.
ent-DrinkBlueBoomCan = банка синего бума
    .desc = Успокаивающая негазированная сладость для тех кто любит загадки.
ent-DrinkPoisonBoomCan = банка ядовитого бума
    .desc = Успокаивающая негазированная сладость для тех кто любит умирать.
ent-DrinkBungoBoomCan = банка тропического бума
    .desc = Вкус тропиков в маленькой баночке.
ent-DrinkJuiceMultifruitCan = банка сока мультифрукта
    .desc = Здоровый вкус союза фруктов.
ent-DrinkJuiceVeggieCan = банка сока мультиовоща
    .desc = Вкус овощей в маленькой баночке.
ent-DrinkLemonLimeStillCan = банка смайта без газа
    .desc = Негазированная линейка напитков от Смайт.

ent-DrinkDoctorMomCan = банка доктора Мома
    .desc = Пейте много витаминов!
ent-DrinkDoctorNutCan = банка доктора Пита
    .desc = Пейте много питательных веществ!
ent-DrinkDoctorPwrCan = банка доктора Павера
    .desc = Линейка напитков павергейма, которая позиционирует себя как "оздоровительная". 100% протеина.

ent-DrinkBloodCan = банка вампирского укуса
    .desc = Кровопийцы обожают этот клеточный коктейль!
ent-DrinkPilkCan = банка пилка
    .desc = Перевари неперевариваемое!

ent-DrinkMojitoCan = банка мохито
    .desc = Люкс-коктейль вроде мохито в обычной заводской баночке... Вот это контраст.

ent-DrinkAnomalyBoomCan = банка аномального бума
    .desc = Вкусные фрукты в баночке, с кислинкой!
    .suffix = Поддельный
ent-DrinkTeaFakeCan = банка зеленого чая Радость Химика
    .desc = Напиток со вкусом "зеленый чай 6".
ent-DrinkTonicMutagenCan = банка тоника BioPlus
    .desc = Подозрительный тоник, ставящий "био" на новый, неизведанный уровень!
ent-DrinkWaterFakeCan = банка напитка Супер Вода
    .desc = Самое дешевое решение твоей жажды!
ent-DrinkRespawnCan = банка напитка Респавн
    .desc = Самое дешевое решение твоего голода!
ent-DrinkTonicFakeCan = банка тоника Eco
    .desc = Обычный тоник. Правда, кажется, "эко" тут означает "эконом".
ent-DrinkClassicColaCan = банка колы Classic
    .desc = Классический вкус ушедших времен.
ent-DrinkBerryColaCan = банка колы Ягодный Драйв
    .desc = Вкус ягод в коле, почти как настоящий!
ent-DrinkSodaAccelerateCan = банка содовой Акселерейт
    .desc = Ускорь свою жизнь на максимум!
ent-DrinkAltColaCan = банка колы Пепис
    .desc = Кола от знакомого но давно забытого бренда.

ent-DrinkLemonadeCan = банка лимонада
    .desc = Вкусный лимонад в баночке.
ent-DrinkLemonadeSodaCan = банка содового лимонада
    .desc = Вкусный содовый лимонад в баночке.
ent-DrinkIcedMilkCan = банка холодного молока
    .desc = Вкусное холодное молоко в баночке.
ent-DrinkIcedGreenTeaCan = банка холодного зеленого чая
    .desc = Вкусный холодный зеленый чай в баночке.
ent-DrinkIcedCoffeeCan = банка холодного кофе
    .desc = Вкусный холодный кофе в баночке.
ent-DrinkOrchitoCan = банка Солнца В Бокале
    .desc = Вкусный прохладительный чайный напиток от Орхидеи.

ent-DrinkEnergySugarCan = банка энергетика SugarRush
    .desc = Сладость и энергия в одном напитке!
ent-DrinkEnergyReserveCan = банка Секрета Резерва
    .desc = Поднимет даже мертвого!
ent-DrinkEnergyMaxCan = банка энергетика EnergyMax
    .desc = Энергетик с кучей кофеина и других добавок. Опасная вещь, но крайне эффективная.
ent-DrinkEnergyReserveRobustCan = банка Резерв Робаста
    .desc = Самая ядерная энергосмесь, которую можно выпить и не умереть. Осилишь, ничтожество?
