# Боевое

evolutionmenu-combat-armblade-name = Рука-клинок
evolutionmenu-combat-armblade-desc =
    Преобразуйте одну из своих рук в гротескный клинок, состоящий из костей и плоти, способный открывать шлюзы и разрезать врагов как масло. Легко отсекает конечности.
    Затрачивает 15 химикатов.

evolutionmenu-combat-armhammer-name = Рука-молот
evolutionmenu-combat-armhammer-desc =
    Преобразуйте одну из своих рук в гротескный молот, состоящий из костей и плоти, способный сокрушать противников, сбивая их с ног и отправляя в полет. Сбивает с ног только при легкой атаке.
    Затрачивает 15 химикатов.

evolutionmenu-combat-armclaw-name = Рука-клешня
evolutionmenu-combat-armclaw-desc =
    Преобразуйте одну из ваших рук в гротескную клешню, состоящую из костей и плоти, способную впрыскивать долгодействующий яд при ударе, заглушая и нанося урон.
    Затрачивает 15 химикатов.

evolutionmenu-combat-dartgun-name = Дротиковая пушка
evolutionmenu-combat-dartgun-desc =
    Преобразуйте одну из ваших рук в жалящее оружие, способное стрелять дротиками, применяя половину эффекта от одного из ваших эволюционировавших жал с реагентами.
    Доступные режимы: жало слепоты, жало немоты, криогенное жало, летаргическое жало.
    Затрачивает 15 химикатов.
    Каждый выстрел стоит примерно 1/3 стоимости химиката выбранного жала.
evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отколите осколки своей кости и придайте им форму метательной звезды, которая вонзится в противника. Но эта возможность действует один раз.
    Затрачивает 15 химикатов.

evolutionmenu-combat-armor-name = Хитиновая броня
evolutionmenu-combat-armor-desc =
    Раздуйте свое тело во всепоглощающую хитиновую массу брони.
    Обеспечивает значительную защиту от физического урона.
    Поддержание её формы замедляет выработку химических веществ на.
    ВНИМАНИЕ: Для использования способности необходимо поглотить как минимум 2 органика.
    Затрачивает 25 химикатов.

evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Преобразует одну из ваших рук в большой мясистый щит.
    Уменьшает входящий урон, хотя и менее прочен, чем обычные щиты.
    ВНИМАНИЕ: Для использования способности требуется поглотить хотя бы 1 органика.
    Затрачивает 20 химикатов.
evolutionmenu-combat-shriek-dissonant-name = Диссонансный крик
evolutionmenu-combat-shriek-dissonant-desc =
    Вы испускаете ЭМИ-взрыв, который выводит из строя технику в округе, включая радиогарнитуры.
    Хорошо подходит для побега от киборгов и охраны.
    ВНИМАНИЕ: Для использования способности требуется поглотить хотя бы 1 органика.
    Затрачивает 30 химикатов.

evolutionmenu-combat-shriek-resonant-name = Резонансный крик
evolutionmenu-combat-shriek-resonant-desc =
    Вы издаете дезориентирующий высокочастотный звук,
    разрушая лампы, а также вызывая сенсорную перегрузку у организмов и силиконов.
    Хорошо подходит для побега от группы или для того, чтобы помешать людям бежать.
    Генокрады не подвержены влиянию этого звука, а защита ушей уменьшит дезориентацию.
    ВНИМАНИЕ: Для использования способности требуется поглотить хотя бы 1 органика.
    Затрачивает 30 химикатов.
evolutionmenu-combat-strainedmuscles-name = Напряженные мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Вы уменьшаете накопление молочной кислоты в мышцах ног, что позволяет вам двигаться с чрезвычайно высокой скоростью.
    В активном состоянии вы будете постепенно получать урон выносливости и в конце концов потеряете сознание.
    Без затрат.

# Жала

evolutionmenu-sting-blind-name = Слепящее жало
evolutionmenu-sting-blind-desc =
    Бесшумно жалит органическую цель, временно ослепляя её. Слепота проходит сама по себе.
    Может использоваться под действием Малой формы.
    Затрачивает 20 химикатов.

evolutionmenu-sting-cryo-name = Криогенное жало
evolutionmenu-sting-cryo-desc =
    Впрыскивает в органическую цель коктейль химикатов, охлаждающих кровь.
    Можно использовать под действием Малой формы.
    Затрачивает 20 химикатов.

evolutionmenu-sting-lethargic-name = Летаргическое жало
evolutionmenu-sting-lethargic-desc =
    Впрыскивает в органическую цель коктейль анестетиков, замедляя жертву и нанося урон выносливости в течение приличного времени.
    Можно использовать под действием Малой формы.
    Затрачивает 30 химикатов.

evolutionmenu-sting-mute-name = Заглушающее жало
evolutionmenu-sting-mute-desc =
    Впрыскивает токсин немоты в органическую цель, полностью заглушая её на некоторое время.
    Можно использовать под действием Малой формы.
    Затрачивает 20 химикатов.
evolutionmenu-sting-transform-name = Жало трансформации
evolutionmenu-sting-transform-desc =
    Впрыскивает часть вашего генома в органическую цель, заставляя её тело трансформироваться в того, кого вы выбрали, используя способность Цикл ДНК.
    Можно использовать под действием Малой формы.
    Затрачивает 75 химикатов.

evolutionmenu-sting-armblade-name = Жало фальшивой руки-клинка
evolutionmenu-sting-armblade-desc =
    Впрыскивает часть вашего генома в органическую цель, заставляя её руку превратиться в тупую руку-клинок.
    Цель может иметь только одну фальшивую руку-клинок одновременно.
    Можно использовать под действием Малой формы.
    Затрачивает 30 химикатов.

# Утилита

evolutionmenu-utility-instinct-name = Пробужденный инстинкт
evolutionmenu-utility-instinct-desc =
    Пробудите в себе ненасытный голод к биомассе - даже к собственной.
    Результатом становится увеличение регенерации химикатов на 25%.
    Исчерпание биомассы приведет к самопоглощению - вашей окончательной гибели.
    Биомасса восстанавливается при поглощении совместимых организмов.
    Пассивная способность.

evolutionmenu-utility-panacea-name = Анатомическая панацея
evolutionmenu-utility-panacea-desc =
    Излечивает от болезней, инвалидности, радиации, токсинов, пьянства и повреждений мозга. В целом покрывает то, что не покрывает исцеление плоти.
    Затрачивает 30 химикатов.

evolutionmenu-utility-eyesight-name = Улучшенное зрение
evolutionmenu-utility-eyesight-desc =
    Развивайте дополнительные функции в глазах, такие как переключаемое тепловое зрение и защита от вспышек. Вы становитесь более уязвимы к устройствам со вспышкой при включенном тепловом зрении.
    Без затрат.

evolutionmenu-utility-biodegrade-name = Биологическое разложение
evolutionmenu-utility-biodegrade-desc =
    Выплевывает едкое вещество на все сковывающие вас предметы, позволяя освободиться.
    При использовании этой способности, когда вас схватили, вы плюнете кислотой в лицо нападающим, ослепляя и сбивая их с ног.
    Затрачивает 30 химикатов.

evolutionmenu-utility-chameleon-name = Кожа хамелеона
evolutionmenu-utility-chameleon-desc =
    Изменяет пигмент вашей кожи в соответствии с окружающей обстановкой, делая вас невидимым.
    Поддержание состояния хамелеона замедляет выработку химикатов.
    Затрачивает 20 химикатов.

evolutionmenu-utility-darkadapt-name = Адаптация к темноте
evolutionmenu-utility-darkadapt-desc =
    Позволяет адаптировать и настраивать тело под покров тьмы.
    Во тьме вы становитесь полупрозрачным и получаете ночное зрение.
    Пассивную адаптацию можно переключать.
    Эффект прекращается, пока вы горите.
    Затрачивает 10 химикатов.

evolutionmenu-utility-voidadapt-name = Адаптация к пустоте
evolutionmenu-utility-voidadapt-desc =
    Измените свои клетки и органы, чтобы они сопротивлялись холоду, низкому давлению и потребности в кислороде.
    Поддержание этого состояния замедляет регенерацию химикатов.
    ВНИМАНИЕ: Для использования способности требуется поглотить как минимум 2 органика.
    Без затрат.

evolutionmenu-utility-stims-name = Запасы адреналина
evolutionmenu-utility-stims-desc =
    Высвобождает дополнительный адреналин в кровь, делая вас практически неуязвимым к усталости, нокдауну и оглушению.
    Продолжительная инъекция ядовита.
    Затрачивает 30 химикатов.

evolutionmenu-utility-fleshmend-name = Исцеление плоти
evolutionmenu-utility-fleshmend-desc =
    Применяет эффект состояния "исцеление плоти", быстро исцеляя механические повреждения, а также ожоги/удушье в меньшей степени.
    Дополнительно, кровотечение будет постепенно заживать, а объем крови будет медленно восстанавливаться.
    Длится 10 секунд.
    Исцеление прекратится, если вы горите.
    Затрачивает 35 химикатов.

evolutionmenu-utility-lastresort-name = Крайняя мера
evolutionmenu-utility-lastresort-desc =
    Откажитесь от своего текущего тела и сбегите в форме головослизня.
    Затрачивает 20 химикатов.

evolutionmenu-utility-lesserform-name = Малая форма
evolutionmenu-utility-lesserform-desc =
    Откажитесь от своей текущей формы и превратитесь в разумную обезьяну.
    Затрачивает 20 химикатов.

evolutionmenu-utility-spacesuit-name = Адаптация к космосу
evolutionmenu-utility-spacesuit-desc =
    Избавьтесь от бесполезных тканей, чтобы облегчить космические путешествия. Для выхода в космос по-прежнему необходим источник кислорода.
    Затрачивает 20 химикатов.

evolutionmenu-utility-hivemindaccess-name = Доступ к разуму улья
evolutionmenu-utility-hivemindaccess-desc =
    Настраивает наши химические рецепторы для общения с разумом улья, позволяя распознавать и общаться с другими генокрадами, которые также развили эту способность.
    Канал по умолчанию: :h

evolutionmenu-utility-absorbbiomatter-name = Поглощение биомассы
evolutionmenu-utility-absorbbiomatter-desc =
    Поглощает органическую пищу, позволяя вам восстанавливать химикаты в зависимости от её содержания.
    Может поглощать питательные вещества, приготовленные и неприготовленные белки и жиры.
