ent-ActionHatch = Раскрытия
    .desc = Запускает процесс раскрытия, после этого пути назад не будет, и на некоторое время вы станете уязвимы.

ent-ActionEnthrall = Порабощение
    .desc = Разрушает их волю, превращая в рабов, не действует на людей с защитой разума или киборгов.

ent-ActionGlare = Блик
    .desc = Тёмный блик, который оглушает, заставляет замолчать и замедляет одиночную цель.

ent-ActionVeil = Пелена
    .desc = Вспышка тьмы, которая уничтожает электрическое освещение на большой территории.

ent-ActionRapidRehatch = Быстрое перераскрытие
    .desc = Сбрось свою разбитую плоть и восстань снова целым.

ent-ActionShadowWalk = Шаг тени
    .desc = Шагни в пустоту, двигаясь невидимо и беспрепятственно.

ent-ActionIcyVeins = Стынущие жилы
    .desc = Обезоруживает и замораживает находящихся поблизости существ в зоне вокруг вас.

ent-ActionDestroyEngines = Уничтожение двигателей
    .desc = Уничтожьте двигатели эвакуационного шаттла. Отправка шаттла задержится на 10 минут.

ent-ActionCollectiveMind = Разум улья
    .desc = Захватывайте умы своих рабов и получайте различные способности.

# Thrall Required Actions

ent-ActionBlindnessSmoke = Слепящий дым
    .desc = Исцелите себе подобных и ослепи любого, кто осмелится войти в твой туман.

ent-ActionNullCharge = Обнуление заряда
    .desc = Встаньте рядом с ЛКП и перегрузите его разрядом уничтожающей силы.

ent-ActionSonicScreech = Волна визга
    .desc = Издайте яростный крик, который дезориентирует всех, кто его услышит.

ent-ActionBlackRecuperation = Чёрная медицина
    .desc = Верните к жизни мертвого раба или наделите силой живого. Используя это, вы снизите свою сопротивляемость свету.

ent-ActionEmpoweredEnthrall = Усиленное порабощение
    .desc = Разрушает их волю, превращая в раба. Быстрее и сильнее, работает с защитой разума.

ent-ActionNoxImperii = Nox Imperii
    .desc = Станьте невосприимчивы к тому, чего вы боитесь больше всего. Свет.

# Ascension Abilities

ent-ActionAscendance = Превознесение
    .desc = Создайте свое яйцо вознесения и идите по пути бога, вашим рабам придется защищать яйцо в течение длительного времени; будьте готовы.

ent-ActionAnnihilate = Аннигиляция
    .desc = Разнесите их в клочья.

ent-ActionHypnosis = Гипноз
    .desc = Обратите любого в рабство в любой момент.

ent-ActionPlaneShift = Смещение
    .desc = Проходите через что угодно, когда пожелаете.

ent-ActionLightningStorm = Грозовой шторм
    .desc = Создайте шар гнева, поражающий электрическим током всех, кто находится рядом с вами.

ent-ActionAscendantBroadcast = Послание Превознёсшегося
    .desc = Отправьте всем сообщение, которое трудно не заметить.
