paper-mail-nf-power-tool =
    {"\u000A"}{"              "}{"["}head=1{"]"}Инструменты "Hazard Fraught"{"["}/head{"]"}

    {"["}head=2{"]"}Инструменты со скидкой — качество по выгодным ценам!{"["}/head{"]"}

    {"["}head=2{"]"}Пришлите факс для каталога на...
    {"["}color=#990000{"]"}ОШИБКА: НЕОЖИДАННЫЙ КОНЕЦ ФАЙЛА{"["}/color{"]"}{"["}/head{"]"}

paper-mail-nf-vague-threat-1 =
    {"\u000A"}{"               "}{"["}head=1{"]"}Я знаю, что ты натворил.{"["}/head{"]"}

    {"      "}{"["}head=3{"]"}Ты даже не представляешь, что я с тобой сделаю.{"["}/head{"]"}

paper-mail-nf-vague-threat-2 =
    {"\u000A"}{"                  "}{"["}head=1{"]"}Я иду за тобой.{"["}/head{"]"}

paper-mail-nf-vague-threat-3 =
    {"\u000A"}{"                           "}{"["}head=1{"]"}{"["}color=red{"]"}ТЫ СЛЕДУЮЩИЙ.{"["}/color{"]"}{"["}/head{"]"}

paper-mail-nf-vague-threat-4 =
    {"\u000A"}{"                                 "}{"["}head=1{"]"}Мы видим тебя.{"["}/head{"]"}

paper-mail-nf-vague-threat-5 =
    {"\u000A"}{"             "}{"["}head=2{"]"}Надеюсь, ты успел очистить свой жесткий диск.{"["}/head{"]"}

paper-mail-nf-vague-threat-6 =
    {"\u000A"}{"        "}{"["}head=1{"]"}Это лишь вопрос времени.{"["}/head{"]"}


    {"                "}{"["}head=1{"]"}{"["}color=red{"]"}Наслаждайся, пока можешь.{"["}/color{"]"}{"["}/head{"]"}

paper-mail-nf-vague-threat-7 =
    {"\u000A"}{"         "}{"["}head=2{"]"}Кому отправить твои останки?{"["}/head{"]"}

paper-mail-nf-vague-threat-8 =
    {"\u000A"}{"["}head=2{"]"}Ты предпочтёшь умереть медленно или быстро?
    {"["}/head{"]"}
    {"                                "}{"["}head=1{"]"}Шутка.{"["}/head{"]"}

    {"["}head=2{"]"}Мне всё равно.{"["}/head{"]"}

paper-mail-nf-vague-threat-9 =
    {"\u000A"}{"["}head=3{"]"}Думаю, твоя голова красиво смотрелась бы у меня на мантии.{"["}/head{"]"}

paper-mail-nf-vague-threat-10 =
    {"\u000A"}{"   "}{"["}head=1{"]"}Тебе следовало заплатить раньше.{"["}/head{"]"}


    {"                   "}{"["}head=1{"]"}Теперь уже поздно.{"["}/head{"]"}

paper-mail-nf-vague-threat-11 =
    {"\u000A"}{"["}head=3{"]"}Твоя семья будет по тебе скучать, но не волнуйся.{"["}/head{"]"}


    {"   "}{"["}head=1{"]"}{"["}color=red{"]"}Я позабочусь и о них тоже.{"["}/color{"]"}{"["}/head{"]"}

paper-mail-nf-vague-threat-12 =
    {"\u000A"}{"["}head=3{"]"}Держу пари, что ты умрёшь уже сегодня.{"["}/head{"]"}


    {"            "}{"["}head=1{"]"}Я не боюсь жульничать.{"["}/head{"]"}

paper-mail-nf-pwr-game-ad =
    {"\u000A"}{"                             "}{"["}head=1{"]"}Пей {"["}color=violet{"]"}Павергейм!{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=3{"]"}Главный спонсор чемпионата NT по Block Game.{"["}/head{"]"}

paper-mail-nf-red-bool-ad =
    {"\u000A"}{"["}head=2{"]"}Попробуйте наш НОВЫЙ обновлённый энергетик {"["}color=red{"]"}Ред Булеан!{"["}/color{"]"}!{"["}/head{"]"}

    {"                "}{"["}head=2{"]"}Более {"["}color=#dd0000{"]"}1.5 грамм{"["}/color{"]"} кофеина в банке!{"["}/head{"]"}

    {"["}head=2{"]"}Разгоните своё сердце до отказа!{"["}/head{"]"}

paper-mail-nf-space-cola-ad =
    {"\u000A"}{"["}head=2{"]"}Классический вкус, который вы любите — {"["}color=red{"]"}Космическая кола.{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=2{"]"}Теперь сертифицирован "без содержания свинца".{"["}/head{"]"}

paper-mail-nf-space-mountain-wind-ad =
    {"\u000A"}{"         "}{"["}head=3{"]"}Когда пришло время гейминга, есть только один выбор:{"["}/head{"]"}

    {"              "}{"["}head=1{"]"}Космический Маунтин Винд.{"["}/head{"]"}

paper-mail-nf-space-up-ad =
    {"\u000A"}{"      "}{"["}head=3{"]"}Терпкий, освежающий вкус лимона и лайма.{"["}/head{"]"}


    {"                                  "}{"["}head=1{"]"}{"["}color=green{"]"}Спейс-Ап!{"["}/color{"]"}{"["}/head{"]"}


    {"  "}{"["}head=2{"]"}Закажите у бармена {"["}color=green{"]"}Спейс-Ап{"["}/color{"]"} уже сегодня!{"["}/head{"]"}

paper-mail-nt-soap-ad-1 =
    {"["}head=3{"]"}Здравствуйте, уважаемый клиент,{"["}/head{"]"}
    Вы были выбраны для получения бесплатного набора ароматных мыл Nanotrasen.

    Почему бы не насладиться тёплым душем с нашим ароматным мылом? Проверено на капитанах и эффективно против вентиляционной грязи и плесени.

    Надеемся, вам понравится.

    С уважением,
    {"      "}Кристофер Чистов, вице-президент, NT Habs — отдел туалетных принадлежностей.

paper-mail-nt-soap-ad-2 =
    {"["}head=2{"]"}ПРИВЕТСТВУЕМ, ГРАЖДАНИН ДЕЛЬТА-СЕКТОРА{"["}/head{"]"}

    НАШИ ОТЧЁТЫ ПОКАЗЫВАЮТ, ЧТО:
    1. ВЫ ПРОВАЛИЛИ ЕЖЕКВАРТАЛЬНУЮ ПРОВЕРКУ ГИГИЕНЫ.
    2. ЭТО СНИЗИЛО ЭФФЕКТИВНОСТЬ СЕКТОРА НА {"["}bold{"]"}0.02%{"["}/bold{"]"}.

    В КОНВЕРТЕ — НАБОР ГИГИЕНИЧЕСКИХ СРЕДСТВ, ПОДХОДЯЩИХ ДЛЯ ОРГАНИКИ. НАДЕЕМСЯ, ВЫ ОПЕРАТИВНО ИСПРАВИТЕ СИТУАЦИЮ.

    {"["}italic{"]"}ЭТО АВТОМАТИЧЕСКОЕ СООБЩЕНИЕ. НЕ ОТВЕЧАЙТЕ.{"["}/italic{"]"}

paper-mail-nt-conscript =
    {"\u000A"}{"               "}{"["}head=1{"]"}НИ ШАГУ НАЗАД.{"["}/head{"]"}


    {"                 "}{"["}head=1{"]"}ЗА РУБЕЖ.{"["}/head{"]"}

paper-mail-nt-musket =
    {"\u000A"}{"            "}{"["}head=2{"]"}Используйте мушкет для обороны сектора,
    {"       "}так, как задумывали отцы-основатели.{"["}/head{"]"}

paper-mail-nf-paper-pusher-ad =
    {"\u000A"}{"    "}{"["}head=2{"]"}Вот ручка для написания любых писем.
    {"["}/head{"]"}
    {"      "}{"["}head=1{"]"}Держите её при себе, пользуйтесь часто.{"["}/head{"]"}

    {"["}head=2{"]"}Пишите хорошо, аккуратно и со стилем.{"["}/head{"]"}

    {"      "}{"["}head=3{"]"}С уважением,
    {"         "}{"["}italic{"]"}Клуб бумажных тружеников Рубежа{"["}/italic{"]"}{"["}/head{"]"}

paper-mail-nf-pet-bed-assembly-manual =
    {"\u000A"}{"["}head=1{"]"}HÖGANÄS{"["}/head{"]"}

    {"["}italic{"]"}(На первой странице — чёрно-белая картинка лежанки для питомца.){"["}/italic{"]"}

    {"["}italic{"]"}(На следующих страницах — список материалов и весёлый человечек, собирающий мебель.){"["}/italic{"]"}

    {"["}italic{"]"}(Далее — инструкция по сборке лежанки. Вы уверены, указания вам не нужны — какая там сложность сборки?){"["}/italic{"]"}

paper-mail-nt-boxer =
    {"    "}{"["}head=2{"]"}Тебе нужно защищать свой титул, чемпион.
    {"["}/head{"]"}
    {"          "}{"["}head=1{"]"}Они идут за тобой.{"["}/head{"]"}

    {"            "}{"["}head=2{"]"}Это должно помочь. Нокаутируй их.{"["}/head{"]"}

paper-mail-nf-pipebomb-intern =
    {"["}bold{"]"}эй, ну, мне сказали отправить тебе трубчатую бомбу, наверное?

    это всё, что я смог найти тут поблизости, надеюсь, сойдёт

    спасибо{"["}/bold{"]"}

paper-mail-nf-antivirus =
    {"\u000A"}{"    "}{"["}head=1{"]"}Счёт{"["}/head{"]"}{"["}head=3{"]"}
    {"    "}Snortin Antivirus Software{"["}/head{"]"}

    {"["}head=3{"]"}Заказ №41003
    {"["}bold{"]"}{"["}bullet/{"]"}{"["}/bold{"]"} 1x Диск установки Snortin Total-275 Antivirus{"["}/head{"]"}

    {"["}head=3{"]"}Итого: 947381 кредитов{"["}/head{"]"}

    Спасибо за покупку в Snortin Antivirus Software.
    Мы уверяем вас, что наш продукт — лучший.
    Пожалуйста, отправьте оплату очень быстро.

paper-mail-nf-emp-preparedness =
    {"\u000A"}{"  "}{"["}head=1{"]"}Ответная форма готовности к ЭМИ{"["}/head{"]"}

    Вы были выбраны для получения тестового набора NT по защите от ЭМИ. Обратите внимание: это только тест. В реальной чрезвычайной ситуации следуйте указаниям командования вашего судна.

    Как получатель, укажите {"["}bold{"]"}любые улучшения{"["}/bold{"]"}, которые можно внести в защиту текущего судна от ЭМИ, и передайте эту форму действующему капитану или главе службы безопасности.

    {"["}bold{"]"}Дата теста:{"["}/bold{"]"}
    {"["}bold{"]"}Количество затронутых предметов:{"["}/bold{"]"}
    {"["}bold{"]"}Оценка серьёзности инцидента:{"["}/bold{"]"}
    {"["}bold{"]"}Предлагаемые улучшения:{"["}/bold{"]"}

paper-mail-nf-build-a-buddy =
    {"\u000A"}{"["}head=1{"]"}Свидетельство об усыновлении{"["}/head{"]"}

    Теперь вы — гордый владелец собственного Build-a-Buddy!

    Надеемся, ваш новый друг станет опорой в глубинах космоса, и вам не будет так одиноко. При его сборке мне становится спокойнее.

    {"["}bold{"]"}Соберите всю коллекцию!{"["}/bold{"]"}
    {"["}bold{"]"}{"["}bullet/{"]"}{"["}/bold{"]"} Человек Генри
    {"["}bold{"]"}{"["}bullet/{"]"}{"["}/bold{"]"} Унатх Рэнди
    {"["}bold{"]"}{"["}bullet/{"]"}{"["}/bold{"]"} Слаймолюд Стивен
    {"["}bold{"]"}{"["}bullet/{"]"}{"["}/bold{"]"} Вульпканин Валерия

paper-mail-nf-space-law =
    {"\u000A"}{"      "}{"["}head=1{"]"}Космический закон — ваш щит.{"["}/head{"]"}

    {"            "}{"["}head=2{"]"}Им вы охраняете Дельта-сектор.{"["}/head{"]"}{"["}head=3{"]"}
    {"["}/head{"]"}
    {"  "}{"["}head=1{"]"}Запомните его. Держите крепко.{"["}/head{"]"}

    {"    "}{"["}head=2{"]"}СОП — ваш меч, не давайте ему ржаветь.{"["}/head{"]"}

    {"  "}{"["}head=2{"]"}Сохраняйте равновесие и владейте им мастерски.{"["}/head{"]"}








    {"                        "}{"["}head=3{"]"}{"["}italic{"]"}Внутреннее бюро пропаганды{"["}/italic{"]"}{"["}/head{"]"}
