signal-port-name-vinyl-player = Выход винилового проигрывателя
signal-port-description-vinyl-player = Музыкальный выход винилового проигрывателя, подключается к аппаратуре.

signal-port-name-radio-rig = Вход радиоприёмника
signal-port-description-radio-rig = Вход радиоприёмника, подключите к нему виниловый проигрыватель, а затем подключите радиоприёмник к радиосерверу.

signal-port-name-radio-server = Вход радиосервера
signal-port-description-radio-server = Вход радиосервера, подключите к нему радиоприёмник, чтобы воспроизводить музыку по всей станции!

vinyl-popout-no-station = Виниловая пластинка вылетает сама собой, вы не на станции!
vinyl-popout-no-power = Виниловая пластинка вылетает сама по себе, проигрыватель не включён!
vinyl-popout-no-radio-connection = Виниловая пластинка вылетает сам по себе, проигрыватель не подключён к радиосистеме!
