ent-PolymerBaton = полимерная дубинка
    .desc = Легкая и прочная дубинка, изготовленная из современных полимеров. Обладает несмертельной силой для соблюдения правил и контроля.
ent-SpearTelescopic = телескопическое копьё
    .desc = Компактное метательное копье с выдвижным древком. Предназначено как для ближнего, так и для дальнего боя.
ent-Betty = бэтти
    .desc = Старинный замысловатый сувенир, изготовленный из сверхпрочной дюраткани, предназначенный для борьбы с беспорядками.
ent-PoliceBaton = полицейская дубинка
    .desc = Деревянная дубинка для избиения преступников.
