ent-TraitorFluffCodewordsObjective = На протяжении всей смены используйте кодовые слова в своей речи.
    .desc = Не срывайтесь на обычную речь.

ent-TraitorFluffInfiltrateObjective = Всю смену проникайте в другие отделы.
    .desc = Сделайте это так, как считаете нужным.

ent-TraitorFluffImpersonateObjective = Всю смену выдавайте себя за другого человека.
    .desc = Не позвольте выдать себя.

ent-TraitorFluffTrustPersonObjective = Вотритесь в доверие к человеку.
    .desc = К концу смены этот человек должен считать вас союзником.

objective-fluff-trust-person-title = Вотритесь в доверие к { $targetName }, { CAPITALIZE($job) }.

ent-TraitorFluffRumorPersonObjective = Распространите слух, что этот человек — агент Синдиката.
    .desc = Подозрение не должно пасть на вас.

objective-fluff-rumor-person-title = Распространите слух, что { $targetName }, { CAPITALIZE($job) }, — агент синдиката.

ent-TraitorFluffDistractPersonObjective = Не позволяйте этому человеку спокойно работать.
    .desc = Отвлекайте, путайте, занимайте время, но не убивайте.

objective-fluff-distract-person-title = На протяжении смены не позволяйте { $targetName }, { CAPITALIZE($job) } спокойно работать.

ent-TraitorFluffFramePersonObjective = Подставьте этого человека.
    .desc = К концу смены подозрение должно быть только в его сторону, не позвольте раскрыть вас.

objective-fluff-frame-person-title = Подставьте { $targetName }, { CAPITALIZE($job) }.

ent-TraitorFluffSabotageDepartmentObjective = Всю смену саботируйте отдел.
    .desc = Отдел должен закончить смену хуже, чем начал.

objective-fluff-sabotage-department-title =
    { $department ->
        [security] Всю смену саботируйте службу безопасности.
        [medical] Всю смену саботируйте медицинский отдел.
        [engineering] Всю смену саботируйте инженерный отдел.
        [science] Всю смену саботируйте научный отдел.
        [cargo] Всю смену саботируйте отдел снабжения.
        [service] Всю смену саботируйте сервисный отдел.
       *[command] Всю смену саботируйте командование.
    }

ent-TraitorFluffBlameDepartmentObjective = Добейтесь, чтобы отдел обвинял другие отделы в своих бедах.
    .desc = Подозрение не должно пасть на вас.

objective-fluff-blame-department-title =
    { $department ->
        [security] Добейтесь, чтобы служба безопасности обвиняла другие отделы в своих бедах.
        [medical] Добейтесь, чтобы медицинский отдел обвинял другие отделы в своих бедах.
        [engineering] Добейтесь, чтобы инженерный отдел обвинял другие отделы в своих бедах.
        [science] Добейтесь, чтобы научный отдел обвинял другие отделы в своих бедах.
        [cargo] Добейтесь, чтобы отдел снабжения обвинял другие отделы в своих бедах.
        [service] Добейтесь, чтобы сервисный отдел обвинял другие отделы в своих бедах.
       *[command] Добейтесь, чтобы командование обвиняло другие отделы в своих бедах.
    }

ent-TraitorFluffFakeHelpDepartmentObjective = Обманывайте отдел своей помощью, на самом деле ничего не делая.
    .desc = Уходите, как только вас начнут проверять.

objective-fluff-fake-help-department-title =
    { $department ->
        [security] Обманывайте службу безопасности своей помощью, на самом деле ничего не делая.
        [medical] Обманывайте медицинский отдел своей помощью, на самом деле ничего не делая.
        [engineering] Обманывайте инженерный отдел своей помощью, на самом деле ничего не делая.
        [science] Обманывайте научный отдел своей помощью, на самом деле ничего не делая.
        [cargo] Обманывайте отдел снабжения своей помощью, на самом деле ничего не делая.
        [service] Обманывайте сервисный отдел своей помощью, на самом деле ничего не делая.
       *[command] Обманывайте командование своей помощью, на самом деле ничего не делая.
    }

ent-TraitorFluffPanicDepartmentObjective = Посейте в отделе панику своей ложью.
    .desc = Поддерживайте ложь до конца смены.

objective-fluff-panic-department-title =
    { $department ->
        [security] Посейте в службе безопасности панику своей ложью.
        [medical] Посейте в медицинском отделе панику своей ложью.
        [engineering] Посейте в инженерном отделе панику своей ложью.
        [science] Посейте в научном отделе панику своей ложью.
        [cargo] Посейте в отделе снабжения панику своей ложью.
        [service] Посейте в сервисном отделе панику своей ложью.
       *[command] Посейте в командовании панику своей ложью.
    }

ent-TraitorFluffRumorsObjective = Станьте главным источником слухов на станции.
    .desc = Фигурируйте в каждом крупном слухе станции.

ent-TraitorFluffNanoChatObjective = Всю смену отвечайте в наночат так, будто вы другой человек.
    .desc = Не выходите из роли.

ent-TraitorFluffOtherHandsObjective = Работайте исключительно чужими руками.
    .desc = Ни одно ваше действие не должно исходить от вашего имени.

ent-TraitorFluffNicknameObjective = К концу смены на станции должен существовать неизвестный вредитель с любым прозвищем.
    .desc = Это прозвище не должно выдавать вас.

ent-TraitorFluffThreatsDepartmentObjective = Следите за тем, чтобы в отделе были постоянные угрозы для их работников.
    .desc = Не выдавайте себя.

objective-fluff-threats-department-title =
    { $department ->
        [security] Следите за тем, чтобы в службе безопасности были постоянные угрозы для их работников.
        [medical] Следите за тем, чтобы в медицинском отделе были постоянные угрозы для их работников.
        [engineering] Следите за тем, чтобы в инженерном отделе были постоянные угрозы для их работников.
        [science] Следите за тем, чтобы в научном отделе были постоянные угрозы для их работников.
        [cargo] Следите за тем, чтобы в отделе снабжения были постоянные угрозы для их работников.
        [service] Следите за тем, чтобы в сервисном отделе были постоянные угрозы для их работников.
       *[command] Следите за тем, чтобы в командовании были постоянные угрозы для их работников.
    }
