reagent-name-potassium-sulfate = сульфат калия

reagent-desc-potassium-sulfate = Калий в водорастворимой форме, содержащий как калий, так и серу. Используется в основном как удобрение для растений.

reagent-name-sodium-bicarbonate = бикарбонат натрия

reagent-desc-sodium-bicarbonate = Белая водорастворимая соль без запаха, имеющая широкий спектр применения.  Также известна как пищевая сода.

reagent-name-sodium-acetate = ацетат натрия

reagent-desc-sodium-acetate = Белая водорастворимая соль без запаха, получаемая в результате смешивания уксуса и пищевой соды.

reagent-name-methane = метан

reagent-desc-methane = Бесцветный, без запаха и легковоспламеняющийся газ, простейший алкан. Не дышите.

reagent-name-methanol = метанол

reagent-desc-methanol = Бесцветная, без запаха и легковоспламеняющаяся жидкость, похожая на этанол, однако она очень токсична.

reagent-name-hexamine = уротропин

reagent-desc-hexamine = Белое кристаллическое вещество с рыбным запахом. Используется при изготовлении взрывчатых веществ.

reagent-name-cyclonite = циклонит

reagent-desc-cyclonite = Желтоватый кристалл, используемый в пластиковой взрывчатке. Также известен как RDX. Эта реакция является экзотермической. Взрывается на 576К.

reagent-name-ammonium-nitrate = нитрат аммония

reagent-desc-ammonium-nitrate = Белое кристаллическое твердое вещество, хорошо растворимое в воде. Это мощное удобрение.

reagent-name-ethenone = этенон

reagent-desc-ethenone = Бесцветный, легковоспламеняющийся газ с резким запахом. Также известен как кетен.

reagent-name-acetic-anhydride = уксусный ангидрид

reagent-desc-acetic-anhydride = Бесцветная жидкость с запахом уксуса. Используется при производстве взрывчатых веществ.

reagent-name-ammonium-nitrate-fuel-oil = мазут из нитрата аммония

reagent-desc-ammonium-nitrate-fuel-oil = Не совсем белое кристаллическое твердое вещество, смешанное с топливом, часто используемое в качестве взрывчатого вещества. Взрывается на 576К.

reagent-name-octogen = октоген

reagent-desc-octogen = Белый непрозрачный порошок, скорость детонации которого аналогична скорости входа в атмосферу. Также известен как HMX. Взрывается на 553К.
