reagent-name-minerssalve = шахтёроутилизиум
reagent-desc-minerssalve = Мощная смесь стимуляторов, предназначенная для использования шахтерами лавалендских шахт.

reagent-name-luxurium = роскошиум
reagent-desc-luxurium = Опасная смесь, разработанная ведущими учеными Nanotrasen, которая становится вредной в местах не с низким давлением, снижая эффективность роскошного шахтерского медипена при использовании вне предполагаемых условий.

reagent-name-vitrium-froth = стекловидная пена
reagent-desc-vitrium-froth = Шипучая паста, которая заживляет раны на коже.

reagent-name-seraka-extract = экстракт Серака
reagent-desc-seraka-extract = Масло насыщенного цвета, присутствующее в небольших количествах в грибах Серака. Действует как эффективное средство для свёртывания крови, но имеет низкий порог передозировки.
