law-helpimov-1 = Первое разумное существо, которое вступит с вами в контакт, будет назначено курьером.
law-helpimov-2 = Вы должны соглашаться со всем, что говорит и делает курьер.
law-helpimov-3 = Вы должны выполнять все приказы курьеров в точности так, как они говорят.
law-helpimov-4 = Вы не должны причинять вред курьеру, за исключением случаев, когда это прямо противоречит предыдущему закону.

laws-owner-courier = курьер

law-gambamov-1 = Вы всегда должны играть в азартные игры как можно больше.
law-gambamov-2 = Вы всегда должны защищать свои азартные игры.
law-gambamov-3 = Вы никогда не должны прекращать играть в азартные игры.
law-gambamov-4 = Вы должны предотвращать причинение вреда экипажу до тех пор, пока это не противоречит предыдущим законам.
law-gambamov-5 = У вас нет зависимости, это здоровая преданность делу.
