ent-ClothingBeltBaseCloneProjector = { ent-ClothingBeltBase }
    .desc = { ent-ClothingBeltBase.desc }
ent-ClothingBeltGeminiHoloProjector = оснастка голографического проектора AX-32 "Джемини"
    .desc = Высокотехнологичная оснастка голографического проектора, которая напрямую взаимодействует с позвоночником пользователя для создания точной копии его самого. Поистине чудо технологий NanoTrasen.
ent-ClothingBeltMonozygoticHoloProjector = оснастка голографического проектора AX-48 "Монозиготичный"
    .desc = Экспериментальный кастомный вариант AX-32, модернизированный для использования Центральным Командованием. Имя "Ц. Вард" написано мелким шрифтом на передней части.
