ent-BaseWeaponShotgun = дробовик
    .desc = Дерзай — налетай, целься и стреляй.
    .suffix = Оружие, Дробовик

ent-WeaponShotgunBulldog = Бульдог
    .desc = Магазинный дробовик, предназначенный для ведения ближнего боя. Использует патроны калибра .50 ружейный.
    .suffix = Оружие, Дробовик

ent-WeaponShotgunEnforcer = Силовик
    .desc = Боевой дробовик премиум-класса, созданный на основе конструкции Каммерера, с увеличенной ёмкостью магазина. Использует патроны калибра .50 ружейный.
    .suffix = Оружие, Дробовик
ent-WeaponShotgunEnforcerRubber = { ent-WeaponShotgunEnforcer }
    .desc = { ent-WeaponShotgunEnforcer.desc }
    .suffix = Оружие, Дробовик, Травматический

ent-WeaponShotgunDoubleBarreled = двуствольное ружьё
    .desc = Бессмертная классика. Использует патроны калибра .50 ружейный.
    .suffix = Оружие, Дробовик
ent-WeaponShotgunDoubleBarreledRubber = двуствольное ружьё
    .desc = Бессмертная классика. Использует патроны калибра .50 ружейный.
    .suffix = Оружие, Дробовик, Травматический

ent-WeaponShotgunKammerer = Каммерер
    .desc = Вот что выходит, когда старый дизайн Ремингтона соединяется с современными материалами. Любимое оружие ополченцев на многих мирах. Использует патроны калибра .50 ружейный.
    .suffix = Оружие, Дробовик

ent-WeaponShotgunSawn = обрез
    .desc = Против всякой шелупони. Использует патроны калибра .50 ружейный.
    .suffix = Оружие, Дробовик
ent-WeaponShotgunSawnEmpty = обрез
    .desc = Против всякой шелупони. Использует патроны калибра .50 ружейный.
    .suffix = Оружие, Дробовик, Пустой

ent-WeaponShotgunHandmade = простой дробовик
    .desc = Выглядит ненадёжно. Использует патроны калибра .50 ружейный.
    .suffix = Оружие, Дробовик, Пират
ent-WeaponShotgunImprovised = самодельный дробовик
    .suffix = Оружие, Дробовик
    .desc = Дерьмовенькое ружьё кустарного производства, использующее патроны калибра .50 ружейный. Патронник рассчитан только на один патрон.
ent-WeaponShotgunImprovisedLoaded = самодельный дробовик
    .suffix = Оружие, Дробовик, Заряжен
    .desc = { ent-WeaponShotgunImprovised.desc }

ent-WeaponShotgunBlunderbuss = мушкетон
    .desc = Смертельно опасен на близком расстоянии.
    .suffix = Оружие, Дробовик, Пират
ent-WeaponShotgunHushpup = Волкодав
    .desc = Редкая модификация Силовика, оснащенная громоздким глушителем. Отлично подойдет тем, кто придерживается строгих моральных принципов. Вмещает 5 патронов 12-го калибра.
    .suffix = Оружие, Дробовик
