heretic-ascension-ash =
    Дозор мертв, Ночной Наблюдатель сгорел вместе с ним. Но его огонь горит вечно,
    ПЕПЕЛЬНЫЙ ФОНАРЬ ПЫЛАЕТ ВНОВЬ! СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-blade =
    Разорванный чемпион освобожден! Я стану воссоединенным клинком, и с моими большими амбициями,
    МНЕ НЕТ РАВНЫХ! БУРЯ СТАЛИ И СЕРЕБРА НАДВИГАЕТСЯ НА НАС! СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-lock =
    Стюарды вели меня, а я вел их.
    Мои враги были замками, а мои клинки - ключами!
    Лабиринт больше не будет заперт, и мы обретем свободу! СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-flesh =
    С ведома маршала моя власть достигла пика. Трон был открыт для притязаний.
    Люди этого мира, услышьте меня, ибо время пришло! Маршал ведет мою армию!
    Реальность покорится Владыке Ночи или будет разгадана! СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-void =
    Мир погружается во тьму. Я стою в пустом самолете, с неба падают мелкие хлопья льда.
    Аристократ стоит передо мной, маня к себе. Мы сыграем вальс под шепот умирающей реальности,
    пока мир разрушается на наших глазах. Пустота вернет все в ничто, СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-rust =
    Чемпионы ржавчины. Разрушитель стали.
    Бойтесь темноты, ибо пришел ПРИНОСЯЩИЙ РЖАВЧИНУ!
    Кузнец кует дальше! Ржавые холмы, НАЗОВИТЕ МОЕ ИМЯ! СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-cosmos =
    Зверь протянул ко мне руку, я ухватился за нее, и они притянули меня к себе. Их тело было огромным, но казалось таким маленьким и немощным после всех их рассказов, сложенных в моей голове.
    Я цеплялся за них, они защищали меня, а я защищал его.
    Я закрыл глаза, прижавшись к ним лбом. Я был в безопасности. СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!
