
ent-BaseWeaponBattery = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-BaseWeaponPowerCell = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-BaseWeaponBatterySmall = { ent-BaseWeaponBattery }
    .desc = { ent-BaseWeaponBattery.desc }
ent-BaseWeaponPowerCellSmall = { ent-BaseWeaponPowerCell }
    .desc = { ent-BaseWeaponPowerCell.desc }

ent-WeaponLaserSvalinn = лазерный пистолет Свалинн
    .desc = Дешёвый и широко распространённый лазерный пистолет.
    .suffix = Оружие, Пистолет
ent-WeaponLaserGun = старомодный лазерный бластер
    .desc = Оружие, использующее свет, усиленный излучением радиации.
    .suffix = Оружие, Пистолет
ent-WeaponMakeshiftLaser = самодельный лазерный пистолет
    .desc = Молитесь, чтобы он не обжёг вам руки.
    .suffix = Оружие, Пистолет

ent-WeaponTeslaGun = тесла-пушка
    .desc = Сила первородной стихии молнии в ваших руках.
    .suffix = Оружие, Винтовка

ent-WeaponLaserCarbine = лазерная винтовка
    .desc = Предпочитается службой безопасности NanoTrasen за дешевизну и простоту использования.
    .suffix = Оружие, Винтовка
ent-WeaponLaserCarbinePractice = тренировочная лазерная винтовка
    .desc = Модифицированная версия лазерной винтовки, стреляющая практически безвредными 40-ваттными лучами, и предназначена для стрельбы по мишеням.
    .suffix = Оружие, Нелетальное

ent-WeaponPulsePistol = импульсный пистолет
    .desc = Новейший энергетический пистолет, предпочитаемый оперативниками NanoTrasen в качестве запасного оружия.
    .suffix = Оружие, Пистолет
ent-WeaponPulseCarbine = импульсный карабин
    .desc = Высокотехнологичный энергетический карабин, который предпочитают оперативники ОБР NanoTrasen.
    .suffix = Оружие, Винтовка
ent-WeaponPulseRifle = импульсная винтовка
    .desc = Оружие, почти столь же печально известное, как и его пользователи.
    .suffix = Оружие, Винтовка

ent-WeaponLaserCannon = лазерная пушка
    .desc = Тяжёлое сверхмощное лазерное оружие.
    .suffix = Оружие, Винтовка

ent-WeaponParticleDecelerator = портативный замедлитель частиц
    .desc = Портативный замедлитель частиц, способный разложить Теслу или сингулярность.
    .suffix = Антитесла, Антисингулярность

ent-WeaponXrayCannon = рентгеновская пушка
    .desc = Экспериментальное оружие, использующее сконцентрированную энергию рентгеновского излучения.
    .suffix = Оружие, Винтовка

ent-WeaponDisabler = станнер
    .desc = Оружие для самозащиты, которое изнуряет органические цели, пока они не свалятся с ног.
    .suffix = Оружие, Нелетальное
ent-WeaponDisablerSMG = станнер-пулемёт
    .desc = Усовершенствованное оружие, которое изнуряет органические цели, пока они не свалятся с ног. Некоторые называют его автостаннер.
    .suffix = Оружие, Нелетальное
ent-WeaponDisablerPractice = тренировочный станнер
    .desc = Оружие для самозащиты, которое изнуряет органические цели, пока они не свалятся с ног. Эта модель была урезана для кадетов и практически безвредна.
    .suffix = Оружие, Нелетальное
ent-WeaponTaser = шокер
    .desc = Электрошокер малой мощности, используемый службой безопасности для подавления целей на расстоянии.
    .suffix = Оружие, Станнер, Нелетальное
ent-WeaponTaserSuper = элитный шокер
    .desc = Электрошокер малой мощности, используемый элитными командами безопасности для подавления даже самых трудных целей.
    .suffix = Оружие, Адмем, Станнер, Нелетальное

ent-WeaponAntiqueLaser = антикварный лазерный пистолет
    .desc = Вся отделка выполнена на высочайшем уровне. Он украшен кожей ассистентов и хромом. Предмет устрашает энергетическими всплесками.
    .suffix = Оружие, Пистолет
ent-WeaponAdvancedLaser = продвинутый лазерный пистолет
    .desc = Экспериментальный высокоэнергетический лазерный пистолет с самозаряжающейся ядерной батареей.
    .suffix = Оружие, Пистолет

ent-WeaponPistolCHIMP = излучатель М.А.Р.Т.Ы.Х.
    .desc = То, что это маленький М.А.Р.Т.Ы.Х., не означает, что он не может бить как М.А.К.А.К.
    .suffix = Мартых
ent-WeaponPistolCHIMPUpgraded = экспериментальный излучатель М.А.Р.Т.Ы.Х.
    .desc = Похоже, этот М.А.Р.Т.Ы.Х. бьёт сильнее обычного.
    .suffix = Мартых

ent-WeaponBehonkerLaser = око бехонкера
    .desc = Глаз бехонкера, при сжатии выстреливает лазером.
    .suffix = Оружие, Винтовка, Лазер
ent-WeaponEnergyShotgun = энергетический дробовик
    .desc = Единственный в своём роде прототип энергетического оружия, использующий различные конфигурации дробовика. Оно позволяет совершать как смертельные, так и несмертельные выстрелы, что делает его универсальным оружием.
    .suffix = Оружие, Дробовик

ent-WeaponEnergyMagnum = энергетический магнум
    .desc = Мощный самозаряжающийся энергетический пистолет, разработанный для элитных сотрудников службы безопасности. Имеет три режима стрельбы, позволяющие нелетально обезвреживать, стрелять через окна, или наносить высокий урон.
    .suffix = Оружие, Пистолет

ent-XenoborgLaserGun = лазерная винтовка ксеноборга
    .desc = { ent-WeaponAdvancedLaser.desc }
    .suffix = Оружие, Винтовка
ent-XenoborgHeavyLaserGun = тяжёлая лазерная винтовка ксеноборга
    .desc = { ent-WeaponAdvancedLaser.desc }
    .suffix = Оружие, Винтовка
ent-WeaponLaserGunXenoborg = лазерная винтовка ксеноборга
    .desc = { ent-WeaponAdvancedLaser.desc }
    .suffix = Оружие, Винтовка
ent-WeaponLaserCannonXenoborg = тяжёлая лазерная пушка ксеноборга
    .desc = { ent-WeaponLaserCannon.desc }
    .suffix = Оружие, Винтовка
