drone-active = Дрон технического обслуживания. Кажется, он совершенно не заинтересован вами.
drone-dormant = Бездействующий дрон техобслуживания. Кто знает, когда он проснётся?
drone-activated = Дрон оживает с характерным жужжанием!
drone-too-close = Соблюдайте дистанцию с { THE($being) }.
drone-cant-use-nearby = Это действие может навредить { THE($being) }. Ваш код запрещает это.
drone-cant-use = Это действие может навредить станции или её обитателям. Ваш код запрещает это.

alerts-drone-battery-desc = Если ваш заряд иссякнет, вы самоуничтожитесь.

alerts-drone-battery-name = Заряд

drone-low-battery = Немедленно найдите зарядную станцию. Вы в экзистенциальной опасности.

drone-med-battery = Имейте в виду, что вы навсегда прекратите функционировать, когда ваш заряд иссякнет.
