ghost-role-information-onestar-mecha-name = Мех "ВанСтар"
ghost-role-information-onestar-mecha-description = Вы - конец для этой станции.
ghost-role-information-drone-name = Технический дрон
# Goobstation
ghost-role-information-drone-description = Обслуживайте станцию. Игнорируйте всех существ, кроме других дронов. Используйте +/+d для общения в "Разуме Дронов".
ghost-role-information-drone-rules =
    Вы обязаны следовать этим правилам как отыгрывая роль, так и вне её:

       1.Вам запрещено вмешиваться в дела любых существ, кроме других дронов, независимо от намерений или обстоятельств.

       2.Ваша цель — поддерживать и улучшать станцию насколько это возможно.

       3.Вы не можете совершать действия, которые нанесут ущерб станции или её обитателям.
