# Goobstation
uplink-contortionist-jumpsuit-name = Комбинезон Акробата
uplink-contortionist-jumpsuit-desc = Он выглядит как комбинезон атмос-техника, но на самом деле таковым и является. Этот комбинезон позволяет агенту перемещаться через вентиляционные шахты. Убедитесь, что на вас нет рюкзака или верхней одежды, при этом руки должны быть пустыми.
uplink-contortionist-jumpsuit-advanced-name = Редспейс комбинезон Акробата
uplink-contortionist-jumpsuit-advanced-desc = Комбинезон атмос-техника, который позволяет пролезать через вентиляционные шахты даже в снаряжении, при изготовлении использована технология редспейс.
