mining-voucher-select-first = Выберите набор, который нужно купить!
mining-voucher-unpowered = { CAPITALIZE(THE($vendor)) } без питания!
mining-voucher-selected = Выбран { $kit }!
mining-voucher-crusher-name = Кит Крушителя
mining-voucher-crusher-description =
    Содержит кинетическую дробилку и карманный огнетушитель.
    Дробилка - это универсальный инструмент ближнего боя, способный как добывать полезные ископаемые, так и сражаться с местной фауной.
    Однако его трудно использовать эффективно для всех, кроме самых опытных и/или склонных к суициду шахтеров.
mining-voucher-extraction-name = Кит для извлечения и спасения
mining-voucher-extraction-description =
    Содержит фултон-маяк и 20 фултонов, которые позволяют отправлять минералы,
    предметы и трупы домой, не прибегая к помощи шахтерского шаттла.
    В качестве бонуса вы получите 30 маркерных маяков, которые помогут вам лучше обозначить свой путь.
mining-voucher-resonator-name = Кит резонатора
mining-voucher-resonator-description =
    Содержит резонатор и карманный огнетушитель.
    Резонатор - это портативное устройство, создающее небольшие поля
    энергии, которые резонируют, пока не взорвутся, разрушая камень.
    Он наносит повышенный урон при низком давлении.
mining-voucher-survival-name = Капсула для выживания и РПС шахтёра
mining-voucher-survival-description = Содержит РПС исследователя, которая позволяет переносить еще больше шахтерского снаряжения, и запасную капсулу-убежище к ней.
mining-voucher-minebot-name = Кит МайнБота
mining-voucher-minebot-description =
    Содержит маленького минобота-компаньона, который помогает вам хранить руду и охотиться на диких животных.
    Также в комплект входит модернизированный промышленный сварочный инструмент, сварочная маска и модкит KA, который позволяет выстрелам проходить сквозь минобот.
mining-voucher-conscription-name = Кит Шахтёра
mining-voucher-conscription-description =
    Содержит новый стартовый набор для одного члена экипажа, включая
    протокинетический ускоритель, сканер минералов и другие полезные приспособления.

mining-voucher-combat-name = Боевой комплект

mining-voucher-combat-description = Содержит кинетический мачете и кинетический кинжал. Мачете имеет большую дальность действия, поэтому вы
    может атаковать издалека, а кинжал можно бросить во врагов, чтобы он вонзился в них и нанес критический урон.

mining-voucher-medical-name = Медицинская аптечка

mining-voucher-medical-description = Содержит по 1 аптечке для лечения грубого и ожогового урона соответственно, а также медипен для выживания.
