knowledge-path-side-knowledge-name = Ритуал знания
knowledge-path-side-knowledge-desc =
    Вы изучаете особый ритуал, для которого требуется 4 различных предмета, от различных органов до свечей и электрошоковых дубинок.
    Выполнение этого ритуала дает вам 4 очка знаний и сбрасывает необходимые предметы.

## этап 3

knowledge-path-side-s3-armor-name = Ритуал оружейника
knowledge-path-side-s3-armor-desc =
    Ржавые холмы приветствовали кузнеца в своей щедрости. И кузнец отплатил им добром за щедрость.

    Позволяет трансмутировать стол и противогаз, чтобы создать Жуткую броню.
    Жуткая броня обеспечивает отличную защиту, а также действует как фокус, когда на вас надет капюшон.
knowledge-path-side-s3-flask-name = Ритуал священника
knowledge-path-side-s3-flask-desc =
    Это старый рецепт. Сова нашептала его мне. Создан Жрецом - Жидкостью, которая и была, и нет.

    Позволяет трансмутировать емкость с водой и осколок стекла во флягу с жуткой эссенцией.
    Жуткую воду можно употреблять для мощного исцеления.
knowledge-path-side-s3-ashen-eyes-name = Пепельные глаза
knowledge-path-side-s3-ashen-eyes-desc =
    Пронзительные глаза вели их сквозь обыденность. Ни тьма, ни ужас не могли остановить их.
    Позволяет трансмутировать пару глаз, сигнальную ракету и осколок стекла в Жуткий медальон.
    При ношении медальон наделяет вас тепловым зрением, а также выполняет функцию фокуса.

knowledge-path-side-s3-void-cloak-name = Плащ пустоты
knowledge-path-side-s3-void-cloak-desc =
    Сова - хранительница вещей, которые не совсем реализуются на практике, но в теории существуют. Многие вещи существуют.

    Позволяет превратить осколок стекла, одеяло и любую зимнюю куртку в плащ пустоты.
    Когда капюшон опущен, плащ выполняет функцию фокуса и обеспечивает защиту от низкого давления, а когда капюшон поднят, плащ полностью невидим.
    Он также обеспечивает неплохую защиту и имеет карманы, в которые можно поместить один из ваших клинков, различные ритуальные компоненты (например, органы) и небольшие еретические безделушки.
knowledge-path-side-s3-ice-spear-name = Тайны творения
knowledge-path-side-s3-ice-spear-desc =
    Артефакты, связанные с зимним рассветом, источают неестественную тишину. Время вокруг них замедляется. Огонь гаснет. Мысли становятся хрупкими. Близость порождает галлюцинации о бесконечных белых полях, небе без солнца и голосе, который звучит только сквозь треск льда.

    Дарует вам Тайны творения - заклинание, позволяющее по желанию вызывать Ледяное копье. При попадании в жертву это волшебное копье вызывает озноб, но, что более важно, при броске оно разбивается вдребезги, нанося значительный урон и временно превращая цель в кубик льда. Если копье уничтожено, активация этой способности создаст новое, в противном случае оно призовет существующее копье в вашу руку.
## стадия 6

knowledge-path-side-s6-rustwalker-name = Ржавый ритуал
knowledge-path-side-s6-rustwalker-desc =
    Я объединил свои знания о созидании с моим стремлением к разрушению. Маршал знал мое имя, и Ржавые холмы отозвались эхом.

    Позволяет превратить лужу рвоты, 15 катушек кабеля и 10 листов железа в ржавого ходуна.
    Ржавые ходуны превосходно разносят ржавчину и умеренно сильны в бою.
knowledge-path-side-s6-knife-name = Нож для резьбы
knowledge-path-side-s6-knife-desc =
    Выгравированный, вырезанный... вечный. Во всем скрыта сила. Я могу открыть ее! Я могу вырезать монолит, чтобы открыть цепи!

    Трансмутируйте нож, осколок стекла и лист бумаги, чтобы создать Нож для резьбы.
    Нож позволяет создать на полу до 3 рисунков, которые оказывают различные эффекты на неверующих, проходящих по ним.
    
## стадия 

knowledge-path-side-s7-uncuff-name = Волна отчаяния
knowledge-path-side-s7-uncuff-desc =
    В темной ярости я разрываю оковы, и их слабые узы рушатся перед моей силой.

    Дарует вам Волну отчаяния - заклинание, которое можно произнести, только будучи сдержанным.
    Оно снимает с вас ограничения, отталкивает и сбивает с ног находящихся рядом людей, а также накладывает «Хватку Мансуса» на все, что находится поблизости.
    Однако через некоторое время после произнесения этого заклинания вы потеряете сознание.
knowledge-path-side-s7-siphon-name = Сифон крови
knowledge-path-side-s7-siphon-desc =
    Независимо от человека, кровь у нас течет одинаково. Так сказал мне маршал.

    Дарует «Сифон крови» - заклинание дальнего боя, которое отнимает у цели немного жизни, заживляя синяки и восстанавливая кровь.
    Кроме того, у вас есть шанс перенести полученные раны на цель.
knowledge-path-side-s7-crucible-name = Размозженный тигель
knowledge-path-side-s7-crucible-desc =
    Это чистая агония. Я не смог призвать фигуру Аристократа,
    но благодаря вниманию Жреца я наткнулся на другой рецепт...

    Позволяет трансмутировать переносную емкость для воды и стол, чтобы создать тигель.
    В нем можно варить мощные боевые и полезные зелья, но между использованиями его нужно кормить частями тела и органами.

# стадия 8

knowledge-path-side-s8-cleave-name = Рассечение крови
knowledge-path-side-s8-cleave-desc =
    Сначала я не понимал, что это за орудия войны, но священник велел мне использовать их, несмотря ни на что. Скоро, сказал он, я буду хорошо их знать.

    Дарует вам Рассечение крови - заклинание, воздействующее на определенную область, которое вызывает сильное кровотечение и кровопотерю у любого пострадавшего.
knowledge-path-side-s8-rust-charge-name = Заряд ржавчины
knowledge-path-side-s8-rust-charge-desc =
    Холмы засверкали, и когда я приблизился к ним, мои мысли начали блуждать. Я быстро собрался с духом и двинулся вперед, этот последний этап был самым опасным.

    Дарует вам Заряд ржавчины - целенаправленное действие, которое может быть применено только к ржавому покрытию. Он направляет вас вперед, уничтожая все ржавые предметы, с которыми вы соприкасаетесь, а также наносит большой урон другим и ржавеет вокруг вас во время заряда.

## этап 9

knowledge-path-side-s9-coin-name = Жуткая монета
knowledge-path-side-s9-coin-desc =
    Мансус - место всевозможных грехов. Но жадности отводилась особая роль.

    Преобразуйте лист плазмы, алмаз и глаза в Жуткую монету.
    Монета откроет близлежащие шлюзы, если приземлится на голову, и заблокирует близлежащие шлюзы, если приземлится на решку.
    При использовании монеты на шлюзе она расходуется и навсегда открывает шлюз.
    Попытка подбросить монету или использовать ее в качестве нееретика нанесет грубый урон и/или урон от ожогов, в зависимости от того, на какую сторону она упадет.
knowledge-path-side-s9-ashman-name = Пепельный ритуал
knowledge-path-side-s9-ashman-desc =
    Трансмутируйте кучу пепла, мозг и книгу, чтобы призвать пепельного человека.
    Пепельные люди могут прыгать, наносить кровоточащие раны и выпускать большие волны огня.
