ent-UpgradeKitAutomation = комплект для модернизации системы автоматизации
    .desc = Комплект для модернизации, содержащий все детали, необходимые для модернизации станка. Этот комплект предоставляет дополнительные возможности автоматизации за счет подключения роботизированных манипуляторов.
ent-BaseAutomatedMachine = { "" }
    .desc = { "" }
ent-AutodocUpgradeKitBluespace = блюспейс комплект для модернизации автодока
    .desc = Комплект для модернизации, содержащий все детали, необходимые для модернизации автодока. Этот позволит ему оперировать сквозь одежду.
