# Navy

job-description-navy-officer-undercover = Выполните поставленные задачи, уничтожьте заданные цели. Удачи.
job-description-navy-captain = Не разглашается.
job-description-navy-officer = Отвечать на факсы и радиосообщения, адресованные Центральному Командованию. Расследуйте, что происходит на станции и с её экипажем.
job-description-diplomat = Представляйте Центральное командование, регулируя отношения с другими фракциями на борту станции. Устраняйте проблемы, которые, вероятно, возникли по вине капитана.
job-description-navy-special-operations-officer = Отправляйте, инструктируйте и направляйте группы быстрого реагирования или другие силы Нанотрейзен. Отправьте ядерные коды или не отправялйте.

# Generic Nanotrasen

job-description-nct = Научите новичков правильно выполнять порученные им компанией задания и не попадать в неприятности.
job-description-ntr = Сообщайте о приказах с ЦК, отправляйте отчёты и следите за работой глав станции.

# Syndicate

job-description-highcommander = Вы являетесь элитным чиновником высокого ранга в Синдикате. Неважно, из какой фракции, вы важны для них всех.

# Half Life

job-description-governmentman = Ну, ну, разве это не похоже на старые добрые времена?
job-description-hecu = Выполняйте приказы своего начальника, невзирая на мораль.

# Misc

job-description-conquest = Будь готов к моему прибытию, червь.
job-description-mercenarycaptain = Приказывайте другим наемникам. Помогайте тем, кто больше заплатит. Если сейчас все по-новому, это не значит, что позже ничего не изменится.
job-description-roboticist = Стройте и обслуживайте киборгов и мехов. Проверяйте ИИ почаще.
job-description-radiohost = Ведите трансляцию на местной радиостанции, проигрывайте виниловые пластинки, берите интервью у съёмочной группы, принимайте факсы и размещайте рекламу, чтобы создать лучшее радиошоу на станции.

# Viro
job-description-virologist = Изучайте распространяющиеся вирусы, разрабатывайте лекарства для больных членов экипажа, экспериментируйте с созданием полезных вирусов. Следите за тем, чтобы не случались пандемии.
