ent-MiniatureEnergyCrossbow = мини-энергоарбалет
    .desc = Энергетический арбалет Синдиката, маленький, бесшумный и смертоносный.
    .suffix = Оружие, Энергетический, Синдикат, Новый

ent-WeaponPlasmaRifle = плазменная винтовка
    .desc = Может взорваться.
    .suffix = Оружие, Винтовка, Энергетическая
ent-WeaponPlasmaRifleEmpty = { ent-WeaponPlasmaRifle }
    .desc = { ent-WeaponPlasmaRifle.desc }
    .suffix = Пустой, Оружие, Винтовка, Энергетическая

ent-WeaponEnergyRevolver = ЭГ-4
    .desc = Высокотехнологичный энергетический револьвер, способный стрелять как летальными, так и подавляющими пулями.
    .suffix = Оружие, Пистолет, Энергетический
ent-WeaponTemperatureGun = температурная винтовка
    .desc = Энергоэффективная винтовка, способная изменять температуру тела существ. Просто наведи и нажми!
    .suffix = Оружие, Винтовка, Энергетическая

ent-WeaponDisablerAdvanced = станнер ЦентКом
    .desc = Нелетальное оружие самообороны для агентов, которым не доверяют традиционные средства поражения. Со временем перезаряжается.
ent-WeaponDisablerSyndicate = станнер Синдиката
    .desc = Элегантное устройство для обезвреживания, разработанное на основе прототипа NanoTrasen, полученного методом обратного проектирования. Хотя оно и не обладает достаточной останавливающей силой, компенсирует это наличием самозаряжающегося элемента питания.

ent-WeaponPulseCarbineAdvanced = продвинутый пульсовый карабин
    .desc = Ультрасовременный импульсный карабин. В этом конкретном карабине есть экспериментальный элемент для подзарядки.
    .suffix = Оружие, Винтовка, Энергетическая
ent-WeaponEnergyRifle = CR-2
    .desc = Энергетическая винтовка, способная стрелять различными зарядами в зависимости от магазина.
    .suffix = Оружие, Винтовка, Энергетическая
ent-WeaponEnergyGunLawbringer = DT-12 "Законодатель"
    .desc = Универсальный энергетический пистолет с множеством различных режимов. Владелец этого пистолета олицетворяет сам закон.
    .suffix = Оружие, Пистолет, Энергетический, Глава службы безопасности
ent-WeaponEnergyIonRifle = ионная винтовка
    .desc = Энергетическая винтовка, стреляющая ионизированными энергетическими разрядами, предназначенными для уничтожения механических целей.
    .suffix = Оружие, Винтовка, Энергетическая
