# Обычные

ent-Lighter = простая зажигалка
    .desc = Простая пластмассовая зажигалка.
ent-CheapLighter = дешёвая зажигалка
    .desc = Опасно дешёвая пластиковая зажигалка, не обожгите большой палец!

ent-FlippoLighter = зажигалка флиппо
    .desc = Надёжная металлическая зажигалка, рассчитанная на длительный срок службы.
ent-FlippoEngravedLighter = гравированная зажигалка флиппо
    .desc = Надёжная металлическая зажигалка, рассчитанная на длительный срок службы. Гравировка не даёт никакого тактического преимущества.
    .suffix = Капитан, Золотая

# Брендовые

ent-BaseBrandedLighter = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-SyndicateFlippo = кроваво-красная флиппо
    .desc = Стоящая зажигалка. Не содержит меди.
    .suffix = Зажигалка, Синдикат
ent-CybersunFlippo = флиппо CyberSun
    .desc = Стильная чёрно-магентовая флиппо с логотипом и символикой CyberSun Industries.
    .suffix = Зажигалка
ent-InterdyneFlippo = флиппо Interdyne
    .desc = Тёмно-синяя флиппо с логотипом клиник Interdyne Pharmaceuticals «Gene Clean». Стань хозяином своей сигареты, что бы это не значило.
    .suffix = Зажигалка

ent-NanotrasenFlippo = флиппо NanoTrasen
    .desc = Тёмно-синяя люксовая флиппо, обычно выдаваемая лояльным руководителям заместо повышения зарплаты. Работает на жидкой плазме.
    .suffix = Зажигалка
ent-CentCommFlippo = гравированная флиппо ЦентКом
    .desc = Роскошная флиппо с нефритовым тиснением и позолотой, оснащённая блюспейс джет-струёй. Замок с миниатюрным считывателем доступа, реагирует только на сотрудников ЦентКом. Самая изысканная зажигалка.
    .suffix = Зажигалка, НЕ МАППИТЬ

ent-SpiderclanFlippo = зажигалка Паучьего клана
    .desc = Высокотехнологичная джет-зажигалка, работающая даже в открытом космосе. Запитывается от микрослияния клеток.
ent-DiscountDanLighter = зажигалка Discount Dan's
    .desc = Худшая зажигалка из когда-либо произведённых. Смерть в нищете неизбежна. Не заправлять зажигалку во время горения.

ent-WaffleCoFlippo = флиппо Waffle Co.
    .desc = Надёжная зажигалка. Логотип Waffle Co. вращает колесо для искры, минимизируя риск ожогов даже новичками.
    .suffix = Зажигалка
ent-HonkCoFlippo = флиппо Honk Co.
    .desc = Скользкая зажигалка для пранков, произведённая Honk Co. Спрятана внутри настоящей банановой кожуры.
    .suffix = Зажигалка
ent-DonkcoLighter = флиппо Donk Co.
    .desc = Флиппо для опытного предателя. Панированная новогодняя зажигалка от Donk Co. Каким-то образом остается съедобной даже во время горения.
    .suffix = Зажигалка
