ent-CodexCicatrix = кодекс цикатрикс
    .desc = Зловещая книга которую вы никогда не видели. Кажется, что буквы постоянно перестраиваются.
ent-HereticEldritchFlask = зловещая фляжка
    .desc = Фляжка полная неизвестной субстанции. Кто знает что произойдет если вы глотнёте из неё.
ent-HereticProtectiveBlade = зловещее лезвие
    .desc = Водоворот лезвий, сверкающий прямо перед вашими глазами. Почему ты отворачиваешься!?
ent-HereticProtectiveBladeProjectile = зловещее лезвие
    .desc = Водоворот лезвий, сверкающий прямо перед вашими глазами. Почему ты отворачиваешься!?
