ent-WeaponCudgelAshwood = бита из пепельной древесины
    .desc = Кусок пепельного дерева, заострённый для удобного хвата. Любимое оружие примитивных охотников, идеально подходит для варварского разрушения!
    .suffix = Оружие, Дубинка
ent-IncompleteAshwoodCudgel = незавершённая бита из пепельной древесины
    .desc = Несколько деревянных досок, скреплённых вместе.

ent-WeaponCudgelWood = бита из древесины
    .desc = Кусок дерева, заострённый для удобного хвата. Любимое оружие примитивных охотников, идеально подходит для варварского разрушения!
    .suffix = Оружие, Дубинка
ent-IncompleteWoodCudgel = незавершённая бита из древесины
    .desc = Несколько деревянных досок, скреплённых вместе.
