ent-PickaxeAshwood = кирка из пепельного дерева
    .desc = Пара крепких палок склеенных вместе. Неплохо справляется с разрушением камней, а также людей.
ent-MiningDrillSuper = супербур
    .desc = Ещё более эффективный бур с повышенной скоростью добычи и увеличенным радиусом действия.
ent-PickaxeDiamond = кирка с алмазным напылением
    .desc = Покрыт алмазным напылением для уменьшения веса и идеально выточен с насечками, чтобы вклиниваться в скалы.
ent-PickaxeWood = кирка из дерева
    .desc = Несколько прочных палок, скреплённых вместе. Неплохо справляется с дроблением камней, добычей руды.
