ent-SurvivalMedipen = медипен выжившего
    .desc = Коктейль из мощных лекарственных средств. Содержит лепоразин и шахтёрославин. Медленно заживляет повреждения и стабилизирует температуру тела. При быстром приеме нескольких препаратов может возникнуть передозировка.
ent-LuxuryMedipen = роскошная аптечка
    .desc = Ультрасовременная технология bluespace позволила Nanotrasen вместить 180 единиц объема в один флакон. Содержит редкие и сильнодействующие химические вещества, которые используются для исследования суровых условий окружающей среды. Химические вещества относительно вредны и не столь эффективны при использовании вне помещений с низким давлением.
