ent-CQCManual = руководство по CQC
    .desc = Небольшая инструкция чёрного цвета. В ней представлены наглядные инструкции по тактическому рукопашному бою.
ent-SleepingCarpScroll = таинственный свиток
    .desc = Свиток, испещренный странными знаками. Похоже, это рисунки какого-то боевого искусства.
ent-CapoeiraManual = руководство по хореографии
    .desc = Руководство по хореографии — по крайней мере, так утверждается в нем. Каждая вторая страница заканчивается тем, что кто-то лежит на полу, а не танцует.
