ent-OrganSynthBrain = центральный процессор синта
    .desc = Фактически мозг синта. Он каким-то образом более гладкий, чем ваш.
    .suffix = Синт, Мозг

ent-OrganSynthEyes = карданная камера
    .desc = Небольшой механический кардан с несколькими многоспектральными камерами, отвечающий за зрение синта.
    .suffix = Синт, Глаза

ent-OrganSynthTongue = язык синта
    .desc = Это язык, способный на невообразимые вещи. На его обратной стороне есть маленький логотип оскорбительно розового синта. Вы не знаете, почему считаете это оскорбительным.
    .suffix = Синт

ent-OrganSynthAppendix = красный кирпич
    .desc = Если вы это видите, уже слишком поздно. Простите.
    .suffix = Синт, Аппендикс

ent-OrganSynthEars = аудиопакет
    .desc = Пакет сенсоров, предназначенный для установки в синта. Этот содержит аудиосенсоры.
    .suffix = Синт, Уши

ent-OrganSynthLungs = лёгкие синта
    .desc = Лёгкие синта, имитирующие органические функции для внутреннего охлаждения. Сами по себе не очень интересны.
    .suffix = Синт

ent-OrganSynthHeart = сердце синта
    .desc = Сердце синта. Оно циркулирует фуллерен и наниты по телу.
    .suffix = Синт

ent-OrganSynthStomach = желудок синта
    .desc = Желудок синта. Он может превращать минералы в питательные вещества и питательные вещества в наниты.
    .suffix = Синт

ent-OrganSynthLiver = печень синта
    .desc = Печень синта. Она предотвращает отравление алкоголем и может превращать этанол в питательные вещества.
    .suffix = Синт

ent-OrganSynthKidneys = энергетическая катушка синта
    .desc = Энергетическая катушка синта. Она фильтрует всё, что остальному телу не нужно.
    .suffix = Синт, Почки

ent-OrganSynthPowerCell = энергетическая ячейка синта
    .desc = Перезаряжаемая энергетическая ячейка, форма которой позволяет установить её в эндоскелет синта. Может быть пополнена в любом зарядном устройстве для ячеек.
    .suffix = Синт
