reagent-name-potash = поташ
reagent-desc-potash = Калий в водорастворимой форме, первоначально созданный путем вымачивания и вываривания древесной золы. Используется в основном как удобрение для растений.
reagent-name-saltpeter = селитра
reagent-desc-saltpeter = Мощный источник питания для растений, но также используется в качестве окислителя при создании чёрного пороха.
reagent-name-blackpowder = чёрный порох
reagent-desc-blackpowder = Примитивное, но мощное взрывчатое вещество. Взрывается при нагревании до 474 К!
reagent-name-cryostylane = криостилан
reagent-desc-cryostylane = Полезный химикат, потребляет кислород или йод, чтобы охладить раствор, в котором он находится.
