reagent-name-bz = бз
reagent-desc-bz = Мощный галлюциноген, который также приводит слаймов в состояние стазиса

reagent-name-healium = хилиум
reagent-desc-healium = Мощное снотворное с регенерирующими свойствами.

reagent-name-nitrium = нитрий
reagent-desc-nitrium = Экспериментальный газ, повышающий эффективность. Нитрий может оказывать усиленное действие по мере того, как его большее количество попадает в ваш кровоток.

reagent-name-pluoxium = плюоксий
reagent-desc-pluoxium = Газ, который при вдыхании может поставлять в кровь ещё больше кислорода, не являясь при этом окислителем.
