# Syndicate

selectable-set-syndicate-lawyer-name = Пакет «Юрист синдиката»

selectable-set-syndicate-lawyer-description = На этот раз закон на вашей стороне.
    В комплекте: красный костюм адвоката, солнцезащитные очки синдиката,
    значок адвоката, КПК адвоката, гарнитура-хамелеон, хамелеон
    рюкзак, ключ шифрования синдиката, печать адвоката,
    ручка CyberSun, книга по космическому праву, трость синдиката, печать синдиката,
    имплантат-шифратор ДНК и Кобра с четырьмя магазинами.

selectable-set-syndicate-no-russian-name = Террористический набор Синдиката

selectable-set-no-russian-description = Помните: нет русского.
    В комплекте: черный костюм адвоката, нагрудник, солнцезащитные очки Syndicate,
    ключ шифрования синдиката, L6 SAW и
    коробочка для магазинов L6 SAW.

selectable-set-syndicate-pirate-captain-name = Набор «Капитан пиратов Синдиката»

selectable-set-syndicate-pirate-captain-description = Йо-хо, йо-хо, Для меня пиратская жизнь!
    В комплекте: пиратские помои, пиратская шляпа, плащ пиратского капитана.
    магические сапоги синдиката, противогаз исследователя, жесткий костюм пиратского капитана,
    повязка на глазу, полноразмерная гарнитура фрилансера, пиратский КПК,
    ключ шифрования синдиката, пиратский револьвер, два спидлоадера,
    пиратская пушка, два ядра, две картечи,
    две дроби, энергетическая абордажная сабля и имплантат микробомбы.

selectable-set-syndicate-engineer-name = Набор инженера Синдиката

selectable-set-syndicate-engineer-description = Этот комплект был разработан для нанесения максимального ущерба.
    В комплекте: комбинезон ремонтника синдиката, рабочие ботинки, светоотражающий жилет,
    бронированная каска, ключ шифрования синдиката, акустическая гитара,
    подозрительный ящик с инструментами, источник питания, две импульсные гранаты,
    две разрывные гранаты и четыре турели.

selectable-set-syndicate-door-kicker-name = Набор «Дверной кикер Синдиката»

selectable-set-syndicate-door-kicker-description = Живите по кодексу чести. Теперь спонсируется Синдикатом.
    В комплекте: комбинезон оперативника, боевые перчатки, тепловизионные очки,
    КПК оперативника синдиката, тактический бронежилет, армейский РПС, противогаз синдиката,
    челюсти смерти синдиката, боевой дробовик «Боевич», ящик для патронов,
    ключ шифрования синдиката и две C-4.

selectable-set-syndicate-tunnel-clown-name = Набор «Туннельный клоун»

selectable-set-syndicate-tunnel-clown-description = Экипируйте свое клоунское снаряжение, сигнальте и убивайте людей в технических помещениях станции.
    Содержит: ключ шифрования синдиката, экипировку клоуна, тактический бронежилет,
    боевые перчатки, очки ночного видения синдиката, пылающий огненный топор,
    два электрошокера, имплант свободы, имплант микробомбы, имплант грустного тромбона,
    два пары наручников, голоклоун, боевая аптечка и визитную карточку синдиката.
