# Syndicate

selectable-set-syndicate-lawyer-name = Набор адвоката Синдиката

selectable-set-syndicate-lawyer-description = На этот раз закон на вашей стороне.
    Включает: красный костюм адвоката, солнцезащитные очки Синдиката,
    значок адвоката, КПК адвоката, гарнитуру-хамелеон, рюкзак-хамелеон,
    ключ шифрования Синдиката, штамп адвоката, ручку CyberSun,
    книгу космического права, трость Синдиката, штамп Синдиката,
    имплант миксер ДНК и «Кобру» с четырьмя магазинами.

selectable-set-syndicate-no-russian-name = Набор террориста Синдиката

selectable-set-no-russian-description = Помните: ни слова по русски.
    Включает: чёрный костюм адвоката, армейский РПС, солнцезащитные очки Синдиката,
    ключ шифрования Синдиката, L6 SAW и
    ящик магазинов L6 SAW.

selectable-set-syndicate-pirate-captain-name = Набор капитана пиратов Синдиката

selectable-set-syndicate-pirate-captain-description = Йо-хо-хо, пиратская жизнь — для меня!
    Включает: пиратские штаны, пиратскую шляпу, плащ капитана пиратов,
    магнитные сапоги Синдиката, противогаз исследователя, скафандр капитана пиратов,
    повязку на глаз, гарнитуру фрилансера, пиратский КПК,
    ключ шифрования Синдиката, пиратский револьвер, два спидлоадера,
    пиратскую пушку, два ядра, два картечных заряда,
    два стеклянных заряда, энергетическую саблю и имплант микробомбы.

selectable-set-syndicate-engineer-name = Набор инженера Синдиката

selectable-set-syndicate-engineer-description = Этот набор спроектирован для максимального ущерба.
    Включает: комбинезон ремонтника Синдиката, рабочие ботинки, светоотражающий жилет,
    бронированную каску, ключ шифрования Синдиката, акустическую гитару,
    подозрительный ящик с инструментами, поглотитель энергии, две ударные ЭМИ-гранаты,
    две взрывные гранаты и четыре турели.

selectable-set-syndicate-door-kicker-name = Набор штурмовика Синдиката

selectable-set-syndicate-door-kicker-description = Живи по кодексу чести. Теперь при поддержке Синдиката.
    Включает: комбинезон оперативника, боевые перчатки, тепловизионные очки,
    КПК оперативника Синдиката, разгрузку, бронежилет, противогаз Синдиката,
    «Челюсти смерти» Синдиката, боевой дробовик «Боевич», коробку патронов,
    ключ шифрования Синдиката и два С-4.

selectable-set-syndicate-tunnel-clown-name = Набор тоннельного клоуна

selectable-set-syndicate-tunnel-clown-description = Надень клоунское снаряжение, хонкай в техах и убивай людей.
    Включает: ключ шифрования Синдиката, клоунский набор, разгрузку,
    боевые перчатки, очки ночного видения Синдиката, пылающий пожарный топор,
    два шокера, имплант свободы, имплант микробомбы, имплант грустного тромбона,
    две пары наручников, голоклоуна, боевой медипен и визитку Синдиката.
