# Syndicate

selectable-set-syndicate-lawyer-name = Набор адвоката Синдиката

selectable-set-syndicate-lawyer-description = На этот раз закон на вашей стороне.
    Включает: красный адвокатский костюм, солнцезащитные очки,
    значок адвоката, КПК адвоката, гарнитуру пассажира, рюкзак,
    ключ шифрования Синдиката, печать адвоката, ручку Cybersun,
    «Космический закон», трость с клинком, печать Синдиката,
    имплант «миксер ДНК» и «Кобру» с четырьмя магазинами.

selectable-set-syndicate-no-russian-name = Набор террориста Синдиката

selectable-set-no-russian-description = Помните: Ни слова по русски.
    Включает: чёрный адвокатский костюм, армейскую РПС, солнцезащитные очки,
    ключ шифрования Синдиката, L6 SAW и
    короб патронов L6 SAW.

selectable-set-syndicate-pirate-captain-name = Набор капитана пиратов Синдиката

selectable-set-syndicate-pirate-captain-description = Йо-хо-хо, пиратская жизнь — для меня!
    Включает: пиратский комбинезон, пиратскую шляпу, плащ капитана пиратов,
    кроваво-красные магнитные сапоги, противогаз исследователя, древний бронескафандр,
    глазную повязку, полноразмерную гарнитуру фрилансера, КПК с Адамовой головой,
    ключ шифрования Синдиката, пиратский револьвер, два спидлоадера,
    пиратскую пушку, два пушечных ядра, две картечи,
    две стеклянные картечи, абордажную энергосаблю и имплант «микробобма».

selectable-set-syndicate-engineer-name = Набор инженера Синдиката

selectable-set-syndicate-engineer-description = Этот набор спроектирован для максимального ущерба.
    Включает: комбинезон ремонтника Синдиката, рабочие ботинки, светоотражающий жилет,
    бронированную рабочую каску, ключ шифрования Синдиката, акустическую гитару,
    подозрительный ящик для инструментов, поглотитель энергии, две ЭМИ гранаты,
    две разрывные гранаты и четыре одноразовые баллистические турели.

selectable-set-syndicate-door-kicker-name = Набор штурмовика Синдиката

selectable-set-syndicate-door-kicker-description = Живи по кодексу чести. Теперь при поддержке Синдиката.
    Включает: комбинезон оперативника, армейскую РПС, шлем спецназа, тактический жилет,
    очки теплового видения, боевые перчатки, КПК синдиката, челюсти жизни синдиката,
    дробовик «Боевик», коробку со снарядами (дробь 8-го калибра), противогаз синдиката,
    ключ шифрования Синдиката и два С-4.

selectable-set-syndicate-tunnel-clown-name = Набор тоннельного клоуна

selectable-set-syndicate-tunnel-clown-description = Надень клоунское снаряжение, хонкай в техах и убивай людей.
    Включает: ключ шифрования Синдиката, маску и парик клоуна, костюм клоуна,
    клоунские туфли, хихишкин фон хонкертон (клоунский рюкзак), тактический жилет, боевые перчатки,
    очки ночного видения, КПК клоуна, пожарный топор, две шок-палки,
    имплант «свобода», имплант «микробобма», имплант «грустный тромбон»,
    две пары наручников, коробку с голоклоуном, боевой медипен,
    визитную карточку Синдиката и велосипедный клаксон.
