ent-ClothingNeckMantleBlueshield = мантия офицера Синего Щита
    .desc = Удобная и защитная мантия для квалифицированных телохранителей.
ent-ClothingNeckMantleVeteranSecurity = ветеранская мантия службы безопасности
    .desc = Награда, врученная лично ГСБ за отражение атаки Синдиката. Смотря на нее, твой боевой дух немного растёт.
ent-ClothingNeckMantleEpaulettes = золотые эполеты ЦентКом
    .desc = Изысканно выполненные золотые эполеты, символизирующие адмиралтейство в Центральном Командовании.
