uplink-caseless-pistol-tranq-name = Пистолетный магазин (.25 бесгильзовый транквилизатор)
uplink-caseless-pistol-tranq-desc = Магазин на 10 патронов с транквилизирующими боеприпасами, заряженными Ноктурином и Токсином Мьют. Для усыпления требуется четыре быстрых выстрела. Для использования с Коброй.

uplink-caseless-pistol-poison-name = Пистолетный магазин (.25 бесгильзовый токсин)
uplink-caseless-pistol-poison-desc = Магазин на 10 патронов с ядовитыми боеприпасами, заряженными Лексорином. Требуется четыре выстрела и немного времени, чтобы убить. Для использования с Коброй.
