uplink-appraisal-tool-gun-name = Пистолет для оценки
uplink-appraisal-tool-gun-desc = Модифицированная Гадюка, замаскированная под инструмент для оценки.

uplink-medipen-mute-name = Автоинжектор токсина молчания
uplink-medipen-mute-desc = Автоинжектор, замаскированный под аварийный медипен, заполненный 15 единицами токсина молчания.

uplink-silent-shoes-name = Бесшумные туфли
uplink-silent-shoes-desc = Бесшумная угроза. Никто не услышит вашего приближения в этой особой паре туфель.

uplink-utility-knife-name = Химический универсальный нож
uplink-utility-knife-desc = Универсальный нож со специальными канавками, которые могут вместить до 10 единиц любого химического вещества.

uplink-appraisal-tool-jammer-name = Радиопомехи для инструмента оценки
uplink-appraisal-tool-jammer-desc = Радиопомехи, скрытые внутри инструмента для оценки. Вы можете как заглушить их связь, так и проверить цену трупа!

uplink-mimana-stealthy-name = Скрытный миман
uplink-mimana-stealthy-desc = Мутировавший миман, который, кажется, сливается с фоном. Не потеряйте его!

uplink-omnimed-tool-name = Хирургический омнитул Горлекс
uplink-omnimed-tool-desc = Компактный хирургический омнитул, удобно упакованный как швейцарский армейский нож. Может выполнять операции через одежду.

uplink-kudzu-grenade-name = Граната с кудзу
uplink-kudzu-grenade-desc = Граната, содержащая мутировавший кудзу, который распространяется быстрее и наносит урон всем, кто оказался внутри, за исключением дионы.

uplink-banana-esword-name = Энергетический меч из бананиума
uplink-banana-esword-desc = Энергетический меч, модифицированный с помощью бананиума, который заставляет скользить того, кого он разрезает.

uplink-behonker-name = Телепортер оперативника Бехонкера
uplink-behonker-desc = Призывает специально обученного оперативника Бехонкера, чтобы он помог вам.

uplink-real-banana-esword-name = Настоящий энергетический меч из бананиума
uplink-real-banana-esword-desc = Энергетический меч, модифицированный с помощью бананиума, который заставляет скользить того, кого он разрезает. Этот наносит реальный урон.
