uplink-chameleon-armor-name = Хамелеоновый бронежилет
uplink-chameleon-armor-desc = Хамелеоновый жилет, который обеспечивает умеренную защиту от большинства форм жестокости со стороны службы безопасности. Учтите, что защита обнаруживается при тщательном осмотре.

uplink-slayer-coat-name = Пальто S.L.A.Y.E.R.
uplink-slayer-coat-desc = Пальто S.L.A.Y.E.R. было специально разработано для ношения на плечах и защищает своего владельца от взрывов! Оснащено постоянной трансляцией на маршрутизаторы камер Nanotrasen и встроенной связью со станционной радиостанцией, поэтому скрытность никогда не является вариантом для оперативника, который его носит!

uplink-bomb-collar-name = Набор ошейника-бомбы
uplink-bomb-collar-desc = Идеальный способ заставить кого-то сделать вам одолжение. Из-за возможных последствий.
