terror-slaughter-demon = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно вышел на связь с кровавым пожирателем людей в ближнем космосе.
terror-lone-operative = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно вышел на связь с конкурирующей корпорацией в ближнем космосе.
terror-wraith = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно вышел на связь с мстительным духом в ближнем космосе.
terror-slasher = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно вышел на связь с печально известным серийным убийцем в ближнем космосе.
terror-vox = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно вышел на связь с группой рейдеров в ближнем космосе.
terror-blob = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно вышел на связь с безумным учёным в ближнем космосе.
terror-grey-tide = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно вышел на связь с очень робастным человеком в ближнем космосе.
