ent-WateringCan = лейка
    .desc = Лейка, которая может удерживать больше воды и не проливает её.
ent-WateringCanExperimental = экспериментальная лейка
    .desc = Экспериментальная лейка, которая медленно пополняется сама.
ent-BluespaceWateringCanExperimental = блюспейс лейка
    .desc = Блюспейс-расширенная экспериментальная лейка, которая медленно пополняется сама.
ent-SeedEmUpSpray = спрей "Семечник"
    .desc = Лечит бесплодие растений. Используйте умеренно.

ent-DrinkShakerAdvanced = продвинутый шейкер
    .desc = Этот прозрачный мерный шейкер имеет размешиватель внутри, поэтому напиток можно одновременно встряхивать и размешивать. А еще он чуть больше обычного.
ent-BluespaceDrinkShakerAdvanced = блюспейс продвинутый шейкер
    .desc = Этот продвинутый шейкер использует блюспейс-технологии, чтобы удерживать больше жидкости.

ent-DrinkKettleAdvanced = продвинутый чайник
    .desc = Этот прозрачный мерный чайник имеет разогреватель внутри, поэтому напиток можно нагревать до 400 градусов прямо на ходу. А еще он чуть больше обычного.
ent-BluespaceDrinkKettleAdvanced = блюспейс продвинутый чайник
    .desc = Этот продвинутый чайник использует блюспейс-технологии, чтобы удерживать больше жидкости.

ent-BluespaceBucket = блюспейс ведро
    .desc = Ведро, сделанное с помощью блюспейс-технологий, позволяющее ему удерживать гораздо больше жидкости.
ent-TrashBagOfHolding = бездонный мешок для мусора
    .desc = Мешок для мусора, сделанный с помощью блюспейс-технологий, позволяющий ему удерживать гораздо больше мусора.

ent-EdibleSoap = мыло
    .desc = Кирпичик мыла, который можно спокойно съесть.
ent-EdibleSoapCherry = вишневое мыло
    .desc = Кирпичик вишневого мыла, который можно спокойно съесть.
ent-EdibleSoapBrepsi = брепси-мыло
    .desc = Кирпичик брепси-мыла, который можно спокойно съесть. Удаляет ржавчину.
ent-EdibleSoapLaughter = смешное мыло
    .desc = Кирпичик смешного мыла, который можно спокойно съесть.
